<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第4集：喜大普奔！力哥手把手教你挑选收益更高的宝宝！</title><meta name="date" content="2014-09-15 17:21:25"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102v41h.html>http://blog.sina.com.cn/s/blog_50b0b8f00102v41h.html</a><br><br><div>
			<p align="left">
&#21147;&#21733;&#35828;&#23453;&#23453;&#65292;&#36825;&#26399;&#26009;&#26368;&#22810;&#12290;&#20043;&#21069;&#19977;&#26399;&#21147;&#21733;&#20174;&#23439;&#35266;&#35270;&#35282;&#25226;&#20313;&#39069;&#23453;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#32473;&#25972;&#26126;&#30333;&#20102;&#65292;&#20170;&#22825;&#23601;&#20174;&#24494;&#35266;&#30340;&#25805;&#20316;&#23618;&#38754;&#65292;&#26469;&#35848;&#35848;&#36135;&#24065;&#22522;&#37329;&#30340;&#25237;&#36164;&#25216;&#24039;&#65281;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#8220;&#19971;&#26085;&#24180;&#21270;&#25910;&#30410;&#8221;&#31070;&#39532;&#30340;&#35265;&#39740;&#21435;&#21543;&#65281;</b></p>
<p align="left">&#160;</p>
<p align="left">&#39318;&#20808;&#65292;&#25105;&#20204;&#37117;&#24076;&#26395;&#33258;&#24049;&#33021;&#24935;&#30524;&#35782;&#29664;&#65292;&#25361;&#21040;&#19968;&#20010;&#25910;&#30410;&#25490;&#21517;&#38752;&#21069;&#30340;&#28779;&#40481;&#12290;&#37027;&#22914;&#20309;&#30475;&#28779;&#40481;&#25910;&#30410;&#39640;&#20302;&#21602;&#65311;</p>
<p align="left">&#160;</p>
<p align="left">&#19968;&#33324;&#19981;&#25026;&#34892;&#30340;&#23567;&#20249;&#20276;&#20250;&#30475;<b>&#8220;&#19971;&#26085;&#24180;&#21270;&#25910;&#30410;&#8221;</b>&#36825;&#20010;&#25351;&#26631;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#25105;&#20043;&#21069;&#35828;&#30340;&#20313;&#39069;&#23453;&#25910;&#30410;&#8220;&#30772;6&#8221;&#65292;&#8220;&#30772;5&#8221;&#25351;&#30340;&#37117;&#26159;&#36825;&#20010;&#19971;&#26085;&#24180;&#21270;&#25910;&#30410;&#12290;&#20551;&#22914;&#20320;&#36807;&#21435;&#19971;&#22825;&#24180;&#21270;&#25910;&#30410;&#26159;4%&#65292;&#24847;&#21619;&#30528;&#20170;&#21518;&#19968;&#24180;&#25910;&#30410;&#37117;&#33021;&#32500;&#25345;&#21069;&#19971;&#22825;&#27700;&#24179;&#19981;&#21464;&#65292;&#37027;&#25345;&#26377;&#19968;&#24180;&#23601;&#33021;&#24471;&#21040;4%&#30340;&#25972;&#20307;&#25910;&#30410;&#65292;&#25152;&#20197;&#8220;&#24180;&#21270;&#8221;&#26159;&#20010;&#34394;&#25311;&#30340;&#39044;&#20272;&#30340;&#27010;&#24565;&#65292;&#24182;&#19981;&#26159;&#20320;&#30495;&#36186;&#20102;4%&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#20837;&#38376;&#32423;&#23567;&#20249;&#20276;&#30475;&#31359;&#20102;&#20854;&#20013;&#30340;&#29483;&#33147;&#65292;&#23601;&#20250;&#26356;&#22810;&#20851;&#27880;<b>&#8220;&#27599;&#19975;&#20221;&#25910;&#30410;&#8221;</b>&#36825;&#20010;&#25351;&#26631;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#36135;&#24065;&#22522;&#37329;&#21644;&#20854;&#20182;&#22522;&#37329;&#19981;&#21516;&#65292;&#20928;&#20540;&#27704;&#36828;&#20445;&#25345;&#22312;1&#20803;/&#20221;&#65292;&#20928;&#20540;&#19981;&#20250;&#19978;&#28072;&#20063;&#19981;&#20250;&#19979;&#36300;&#65292;&#23601;&#31639;&#20998;&#32418;&#20998;&#21040;&#30340;&#20063;&#26159;&#22522;&#37329;&#20221;&#39069;&#12290;&#25152;&#20197;&#20551;&#22914;&#20320;&#25237;&#36164;&#19968;&#19975;&#20803;&#65292;&#23601;&#20250;&#25345;&#26377;&#19968;&#19975;&#20221;&#36135;&#24065;&#22522;&#37329;&#12290;&#20551;&#22914;&#36825;&#19968;&#19975;&#20221;&#36135;&#24065;&#22522;&#37329;&#26152;&#22825;&#30340;&#25910;&#30410;&#26159;1&#20803;&#65292;&#24182;&#19988;&#26410;&#26469;&#19968;&#24180;365&#22825;&#65292;&#22825;&#22825;&#37117;&#26159;1&#20803;&#65292;&#19968;&#24180;&#33021;&#36186;365&#20803;&#65292;&#24180;&#25910;&#30410;&#23601;&#26159;3.65%&#12290;&#25152;&#20197;&#20313;&#39069;&#23453;&#30340;&#27599;&#19975;&#20221;&#25910;&#30410;&#19968;&#33324;&#22312;1-1.5&#20803;&#20043;&#38388;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#20294;&#36825;&#20004;&#20010;&#26368;&#24120;&#35265;&#30340;&#25351;&#26631;&#65292;&#21147;&#21733;&#20174;&#26469;&#19981;&#30475;&#65281;<b>&#25105;&#30475;&#30340;&#26159;&#36807;&#21435;&#21322;&#24180;&#12289;&#19968;&#24180;&#12289;&#20004;&#24180;&#29978;&#33267;&#19977;&#24180;&#30340;&#32047;&#35745;&#22238;&#25253;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#21035;&#25972;&#22825;&#30447;&#30528;&#28779;&#40481;&#25910;&#30410;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#22240;&#20026;&#28779;&#40481;&#25910;&#30410;&#26412;&#23601;&#19981;&#39640;&#65292;&#27874;&#21160;&#20063;&#19981;&#22823;&#65292;&#30701;&#26399;&#25910;&#30410;&#39640;&#20302;&#19981;&#33021;&#20195;&#34920;&#22522;&#37329;&#32463;&#29702;&#30495;&#23454;&#30340;&#25237;&#36164;&#27700;&#24179;&#12290;&#27491;&#25152;&#35859;&#36335;&#36965;&#30693;&#39532;&#21147;&#65292;&#26085;&#20037;&#35265;&#20154;&#24515;&#65292;<b>&#22914;&#26524;&#20320;&#20080;&#30340;&#22522;&#37329;&#22312;&#36807;&#21435;&#21322;&#24180;&#12289;&#19968;&#24180;&#29978;&#33267;&#20004;&#24180;&#37117;&#33021;&#25490;&#22312;&#25152;&#26377;&#28779;&#40481;</b><b>TOP10</b><b>&#27036;&#21333;&#20013;&#65292;&#37027;&#25165;&#26159;&#33021;&#25345;&#32493;&#33719;&#24471;&#31283;&#23450;&#39640;&#25910;&#30410;&#30340;&#8220;&#20013;&#22269;&#22909;&#20249;&#35745;&#8221;&#65281;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#20320;&#19968;&#26086;&#36873;&#20934;&#20102;&#19968;&#20010;&#8220;&#22909;&#20249;&#35745;&#8221;&#65292;&#23601;&#19981;&#35201;&#39057;&#32321;&#20851;&#27880;&#23427;&#30340;&#30701;&#26399;&#25910;&#30410;&#24773;&#20917;&#65292;&#27809;&#26377;&#19968;&#20010;&#28779;&#40481;&#33021;&#20445;&#35777;&#19971;&#26085;&#24180;&#21270;&#25910;&#30410;&#27704;&#36828;&#25490;&#21517;&#19977;&#30002;&#12290;&#20320;&#36825;&#26679;&#22825;&#22825;&#30447;&#30528;&#30475;&#65292;&#26082;&#28010;&#36153;&#26102;&#38388;&#65292;&#21448;&#24433;&#21709;&#24773;&#32490;&#65292;&#36824;&#19981;&#22914;&#25226;&#26102;&#38388;&#29992;&#22312;&#21162;&#21147;&#24037;&#20316;&#21644;&#23398;&#20064;&#20805;&#30005;&#19978;&#21602;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#22240;&#27492;&#21147;&#21733;&#24314;&#35758;<b>&#27599;&#19977;&#20010;&#26376;&#21040;&#21322;&#24180;&#35266;&#23519;&#19968;&#27425;&#65292;&#22914;&#26524;&#25345;&#32493;&#21322;&#24180;&#25490;&#21517;&#19968;&#30452;&#38752;&#21518;&#30340;&#35805;&#65292;&#20877;&#32771;&#34385;&#26159;&#21542;&#35201;&#25442;&#20010;&#40481;&#20859;&#20859;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">&#32780;&#19988;&#21147;&#21733;&#30340;&#25237;&#36164;&#32463;&#39564;&#19968;&#20877;&#34920;&#26126;&#65292;<b>&#24403;&#20320;&#32769;&#35273;&#24471;&#33258;&#24049;&#20859;&#30340;&#40481;&#26368;&#36817;&#25910;&#30410;&#20302;&#65292;&#24819;&#35201;&#25442;&#22522;&#37329;&#30340;&#26102;&#20505;&#65292;&#32467;&#26524;&#22823;&#22810;&#20250;&#20599;&#40481;&#19981;&#25104;&#34432;&#25226;&#31859;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">&#19968;&#26159;&#25442;&#22522;&#37329;&#24517;&#28982;&#35201;&#36174;&#22238;&#19968;&#27425;&#20877;&#30003;&#36141;&#19968;&#27425;&#65292;&#36825;&#26679;&#33267;&#23569;&#35201;&#25439;&#22833;&#19968;&#22825;&#25910;&#30410;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#28779;&#40481;&#30701;&#26399;&#25910;&#30410;&#20854;&#23454;&#23436;&#20840;&#21487;&#20197;&#20154;&#20026;&#25805;&#25511;&#65292;&#21482;&#35201;&#22522;&#37329;&#32463;&#29702;&#25925;&#24847;&#22312;&#19968;&#22825;&#25110;&#36830;&#32493;&#20960;&#22825;&#37324;&#25226;&#39640;&#25910;&#30410;&#20538;&#21048;&#25243;&#21806;&#20817;&#29616;&#65292;&#37027;&#36825;&#19968;&#22825;&#25110;&#20960;&#22825;&#30340;&#28779;&#40481;&#25910;&#30410;&#23601;&#20250;&#31361;&#28982;&#39130;&#21319;&#19978;&#21435;&#8212;&#8212;&#39130;&#21040;8%&#12289;10%&#29978;&#33267;&#20687;&#28779;&#31661;&#19968;&#26679;&#31361;&#28982;&#31388;&#21040;20%&#37117;&#26377;&#21487;&#33021;&#65281;</p>
<p align="left">&#160;</p>
<p align="left">
&#36825;&#22312;&#22522;&#37329;&#20844;&#21496;&#36827;&#34892;&#25345;&#32493;&#33829;&#38144;&#26102;&#23649;&#35265;&#19981;&#40092;&#12290;&#28982;&#21518;&#20182;&#20204;&#25171;&#24191;&#21578;&#26102;&#23601;&#20250;&#35828;&#65306;&#8220;&#25130;&#27490;X&#26376;X&#21495;&#65292;XX&#36135;&#24065;&#22522;&#37329;&#65288;XX&#23453;&#65289;&#36817;&#19971;&#26085;&#24180;&#21270;&#25910;&#30410;&#39640;&#36798;6.83%&#65292;&#22312;&#21516;&#31867;&#22522;&#37329;&#20013;&#25490;&#21517;&#31532;&#19968;&#8221;&#65281;</p>
<p align="left">&#160;</p>
<p align="left">
&#28982;&#21518;&#20320;&#19968;&#30475;&#65292;&#21703;&#65281;&#36825;&#28779;&#40481;&#29275;B&#65281;&#36214;&#32039;&#20080;&#65281;&#21487;&#20320;&#27809;&#20080;&#21069;&#23427;&#36824;&#8220;&#19968;&#26609;&#25806;&#22825;&#8221;&#65292;&#20320;&#19968;&#20080;&#20837;&#23601;&#36805;&#36895;&#8220;&#38451;&#30207;&#8221;&#20102;&#65292;&#22240;&#20026;&#20043;&#21069;&#20960;&#22825;&#30340;&#39640;&#25910;&#30410;&#24050;&#32463;&#36879;&#25903;&#20102;&#26410;&#26469;&#19968;&#27573;&#26102;&#38388;&#30340;&#25910;&#30410;&#12290;<b>&#25152;&#20197;&#37027;&#20123;&#25910;&#30410;&#27874;&#21160;&#29305;&#21035;&#22823;&#30340;&#65292;&#19968;&#20250;&#20799;&#25910;&#30410;&#24456;&#39640;&#65292;&#19968;&#20250;&#20799;&#25910;&#30410;&#21448;&#24456;&#20302;&#30340;&#28779;&#40481;&#65292;&#21147;&#21733;&#20174;&#26469;&#19981;&#30896;&#12290;</b>&#22914;&#26524;&#20320;&#30495;&#25345;&#26377;&#19968;&#24180;&#65292;&#20250;&#21457;&#29616;&#23427;&#30340;&#25490;&#21517;&#24182;&#19981;&#39640;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#25361;&#36873;&#28779;&#40481;&#30340;&#20004;&#22823;&#31373;&#38376;</b></p>
<p align="left">&#160;</p>
<p align="left">&#38500;&#20102;&#30475;&#38271;&#26399;&#25910;&#30410;&#25490;&#21517;&#36825;&#20010;&#26368;&#30452;&#35266;&#30340;&#21150;&#27861;&#65292;&#36824;&#26377;&#20960;&#20010;&#25361;&#36873;&#28779;&#40481;&#30340;&#25216;&#24039;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#19968;&#26159;<b>&#20080;&#26087;&#19981;&#20080;&#26032;</b>&#12290;&#36825;&#20010;&#21407;&#21017;&#19981;&#20809;&#36866;&#29992;&#28779;&#40481;&#65292;&#25152;&#26377;&#22522;&#37329;&#37117;&#36866;&#29992;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#22240;&#20026;&#19968;&#21482;&#22522;&#37329;&#21482;&#26377;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#36816;&#20316;&#65292;&#25165;&#30475;&#24471;&#20986;&#19994;&#32489;&#21040;&#24213;&#22909;&#19981;&#22909;&#65292;&#22522;&#37329;&#32463;&#29702;&#27700;&#24179;&#21040;&#24213;&#39640;&#19981;&#39640;&#65292;&#20320;&#20080;&#20043;&#21069;&#24515;&#37324;&#22823;&#33268;&#26377;&#20010;&#35889;&#20102;&#65307;&#32780;&#20080;&#26032;&#22522;&#37329;&#21017;&#30456;&#24403;&#20110;&#30606;&#23376;&#25720;&#35937;&#65292;&#36816;&#27668;&#25104;&#20998;&#27604;&#36739;&#22823;&#12290;&#25152;&#20197;&#21147;&#21733;&#20542;&#21521;&#20110;&#20080;&#36816;&#20316;&#26102;&#38388;&#27604;&#36739;&#20037;&#30340;&#28779;&#40481;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#20108;&#26159;<b>&#20080;&#22823;&#19981;&#20080;&#23567;</b>&#12290;&#36825;&#26465;&#21407;&#21017;&#21482;&#36866;&#29992;&#20110;&#36135;&#24065;&#22522;&#37329;&#21644;&#25351;&#25968;&#22522;&#37329;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#25351;&#25968;&#22522;&#37329;&#20197;&#21518;&#20877;&#35828;&#65292;&#36135;&#24065;&#22522;&#37329;&#26159;&#22240;&#20026;&#21463;&#36174;&#22238;&#21387;&#21147;&#24433;&#21709;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#30041;&#19968;&#37096;&#20998;&#29616;&#37329;&#22312;&#36523;&#36793;&#12290;&#32780;&#35268;&#27169;&#36234;&#22823;&#30340;&#22522;&#37329;&#65292;&#30456;&#23545;&#20445;&#30041;&#30340;&#29616;&#37329;&#27604;&#20363;&#23601;&#36234;&#20302;&#65292;&#25343;&#21435;&#25237;&#36164;&#30340;&#36164;&#37329;&#27604;&#20363;&#23601;&#36234;&#39640;&#12290;&#27604;&#22914;&#35268;&#27169;10&#20159;&#30340;&#28779;&#40481;&#21487;&#33021;&#35201;&#30041;1&#20159;&#29616;&#37329;&#65292;&#23601;&#26159;10%&#65292;&#32780;&#35268;&#27169;100&#20159;&#30340;&#28779;&#40481;&#21017;&#21482;&#35201;&#30041;3&#20159;&#29616;&#37329;&#23601;&#22815;&#20102;&#65292;&#23601;&#26159;3%&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#22240;&#20026;&#24212;&#23545;&#25237;&#36164;&#32773;&#36174;&#22238;&#30340;&#27969;&#21160;&#24615;&#21387;&#21147;&#36739;&#23567;&#65292;&#25152;&#20197;&#35268;&#27169;100&#20159;&#30340;&#28779;&#40481;&#27604;&#35268;&#27169;10&#20159;&#30340;&#28779;&#40481;&#26356;&#25954;&#20110;&#20080;&#37027;&#20123;&#26399;&#38480;&#36739;&#38271;&#12289;&#25910;&#30410;&#36739;&#39640;&#30340;&#20538;&#21048;&#65288;&#20538;&#21048;&#30340;&#29305;&#28857;&#21644;&#23384;&#27454;&#19968;&#26679;&#65292;&#19968;&#33324;&#26399;&#38480;&#36234;&#38271;&#25910;&#30410;&#36234;&#39640;&#65289;&#65292;&#37027;&#35268;&#27169;&#36234;&#22823;&#30340;&#28779;&#40481;&#65292;&#25910;&#30410;&#33258;&#28982;&#30456;&#23545;&#36234;&#39640;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#25152;&#20197;&#21147;&#21733;&#19968;&#33324;&#25512;&#33616;<b>&#21335;&#26041;&#12289;&#21326;&#22799;&#12289;&#22025;&#23454;&#12289;&#24191;&#21457;&#12289;&#26131;&#26041;&#36798;</b>&#36825;&#20123;&#25104;&#31435;&#26102;&#38388;&#36739;&#26089;&#12289;&#22522;&#37329;&#35268;&#27169;&#36739;&#22823;&#30340;&#22522;&#37329;&#20844;&#21496;&#26071;&#19979;&#30340;&#36135;&#24065;&#22522;&#37329;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#20026;&#21861;&#8220;&#23453;&#23453;&#8221;&#31867;&#28779;&#40481;&#37027;&#20040;&#29275;</b></p>
<p align="left">&#160;</p>
<p align="left">&#19978;&#38754;&#35828;&#30340;&#26159;&#20256;&#32479;&#28779;&#40481;&#30340;&#25237;&#36164;&#25216;&#24039;&#65292;&#36827;&#20837;&#20313;&#39069;&#23453;&#26102;&#20195;&#21518;&#65292;&#36824;&#35201;&#21152;&#20837;&#20004;&#20010;&#26032;&#25216;&#24039;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#19968;&#26159;&#36807;&#21435;&#28779;&#40481;&#19968;&#33324;&#37117;&#20998;A&#31867;&#21644;B&#31867;&#65292;A&#31867;1000&#20803;&#36215;&#21334;&#65292;B&#31867;500&#19975;&#36215;&#21334;&#12290;&#30446;&#30340;&#26159;&#25226;&#20010;&#20154;&#25237;&#36164;&#32773;&#21644;&#26426;&#26500;&#25237;&#36164;&#32773;&#21306;&#20998;&#24320;&#65292;&#36825;&#26679;&#20415;&#20110;&#22522;&#37329;&#32463;&#29702;&#26356;&#26377;&#38024;&#23545;&#24615;&#30340;&#36827;&#34892;&#27969;&#21160;&#24615;&#31649;&#29702;&#12290;&#20294;&#21516;&#19968;&#20010;&#22522;&#37329;&#65292;&#23628;&#19997;&#20204;&#33021;&#20080;&#30340;A&#31867;&#25910;&#30410;&#24635;&#26159;&#27604;&#22303;&#35946;&#20204;&#20080;&#30340;B&#31867;&#35201;&#20302;0.2%-0.3%&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#19981;&#36807;&#20313;&#39069;&#23453;&#20026;&#20195;&#34920;&#30340;&#20114;&#32852;&#32593;&#36135;&#24065;&#22522;&#37329;&#23601;&#26159;&#20026;&#23628;&#19997;&#37327;&#36523;&#23450;&#21046;&#30340;&#65292;&#25171;&#30772;&#20102;&#36807;&#21435;&#37027;&#22871;&#25237;&#36164;&#32773;&#27495;&#35270;&#65292;&#37117;&#21483;XX&#23453;XX&#36890;&#65292;&#19981;&#20877;&#20998;A&#31867;&#21644;B&#31867;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#25152;&#20197;&#29702;&#35770;&#19978;&#35828;&#65292;&#21516;&#19968;&#22522;&#37329;&#20844;&#21496;&#26071;&#19979;&#30340;&#20114;&#32852;&#32593;&#23458;&#25143;&#19987;&#23646;&#36135;&#24065;&#22522;&#37329;&#65288;XX&#23453;&#65289;&#20250;&#27604;&#20256;&#32479;&#36135;&#24065;&#22522;&#37329;A&#31867;&#25910;&#30410;&#26356;&#39640;&#12290;&#20256;&#32479;&#28779;&#40481;&#19968;&#33324;&#37117;&#36824;&#35201;T+1&#25165;&#33021;&#36174;&#22238;&#21040;&#36134;&#65292;&#36825;&#31867;&#23453;&#23453;&#20204;&#22823;&#22810;&#37117;&#33021;&#22312;&#19968;&#23450;&#39069;&#24230;&#20869;&#23454;&#29616;T+0&#21040;&#36134;&#12290;<b>&#25152;&#20197;&#21516;&#19968;&#22522;&#37329;&#20844;&#21496;&#65292;&#36873;&#25321;&#8220;&#23453;&#23453;&#8221;&#31867;&#28779;&#40481;&#35201;&#27604;&#26222;&#36890;&#28779;&#40481;&#26356;&#26377;&#20248;&#21183;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">&#20108;&#26159;&#25105;&#20204;&#30693;&#36947;&#36135;&#24065;&#22522;&#37329;&#20080;&#21334;&#27809;&#26377;&#25163;&#32493;&#36153;&#65292;&#23427;&#25910;&#21462;&#30340;&#19977;&#31181;&#36153;&#29992;&#37117;&#22312;&#32473;&#20320;&#30340;&#25910;&#30410;&#37324;&#20107;&#20808;&#21076;&#38500;&#20102;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#20256;&#32479;&#28779;&#40481;&#29616;&#22312;&#27599;&#24180;&#30340;&#22522;&#37329;&#31649;&#29702;&#36153;&#19968;&#33324;&#26159;&#22522;&#37329;&#36164;&#20135;&#20928;&#20540;&#30340;<b>0.33%</b>&#65292;&#36825;&#26159;&#22522;&#37329;&#20844;&#21496;&#25910;&#30340;&#65307;&#22522;&#37329;&#25176;&#31649;&#36153;&#26159;<b>0.1%</b>&#65292;&#36825;&#26159;&#36164;&#37329;&#25176;&#31649;&#38134;&#34892;&#25910;&#30340;&#65307;&#38144;&#21806;&#26381;&#21153;&#36153;&#26159;<b>0.25%</b>&#65292;&#36825;&#26159;&#32473;&#38144;&#21806;&#28192;&#36947;&#65292;&#23601;&#26159;&#38134;&#34892;&#12289;&#21048;&#21830;&#21253;&#25324;&#22825;&#22825;&#30408;&#12289;&#22825;&#22825;&#22522;&#37329;&#32593;&#36825;&#20123;&#31532;&#19977;&#26041;&#22522;&#37329;&#38144;&#21806;&#24179;&#21488;&#30340;&#20323;&#37329;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#20294;&#26159;&#20313;&#39069;&#23453;&#8212;&#8212;&#20934;&#30830;&#30340;&#35828;&#21483;&#8220;&#22825;&#24344;&#22686;&#21033;&#23453;&#36135;&#24065;&#22522;&#37329;&#8221;&#65292;&#23427;&#30340;&#22522;&#37329;&#31649;&#29702;&#36153;&#21482;&#26377;<b>0.3%</b>&#65292;&#25176;&#31649;&#36153;&#21482;&#26377;<b>0.08%</b>&#65292;&#32780;&#22312;&#25903;&#20184;&#23453;&#28192;&#36947;&#38144;&#21806;&#30340;&#20313;&#39069;&#23453;&#65292;&#25903;&#20184;&#23453;&#20844;&#21496;<b>&#20813;&#25910;&#38144;&#21806;&#26381;&#21153;&#36153;</b>&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20313;&#39069;&#23453;&#27599;&#24180;&#22825;&#28982;&#23601;&#27604;&#20854;&#20182;&#28779;&#40481;&#23569;&#20102;<b>0.3%</b>&#30340;&#25104;&#26412;&#65281;</p>
<p align="left">&#160;</p>
<p align="left">
&#19981;&#35201;&#23567;&#30475;&#36825;&#19968;&#20002;&#20002;&#36153;&#29992;&#19978;&#30340;&#24046;&#24322;&#12290;&#22914;&#26524;&#26377;&#20010;&#28779;&#40481;&#21644;&#20313;&#39069;&#23453;&#25237;&#36164;&#25910;&#30410;&#19968;&#27169;&#19968;&#26679;&#65292;&#19968;&#24180;&#19979;&#26469;&#65292;&#20551;&#22914;&#20313;&#39069;&#23453;&#25910;&#30410;&#26159;4.3%&#65292;&#37027;&#20010;&#28779;&#40481;&#23601;&#21482;&#26377;4%&#12290;&#36825;&#20063;&#26159;&#20313;&#39069;&#23453;&#12289;&#29702;&#36130;&#36890;&#36825;&#20123;&#8220;&#23453;&#23453;&#8221;&#31867;&#28779;&#40481;&#65292;&#24448;&#24448;&#27604;&#20256;&#32479;&#36135;&#22522;&#25910;&#30410;&#31245;&#39640;&#19968;&#28857;&#30340;&#21478;&#19968;&#20010;&#20851;&#38190;&#21407;&#22240;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#20080;&#21334;&#28779;&#40481;&#30340;&#38376;&#36947;&#30495;&#19981;&#23569;</b></p>
<p align="left">&#160;</p>
<p align="left">&#20080;&#28779;&#40481;&#30340;&#26102;&#20505;&#36824;&#26377;&#20960;&#28857;&#35201;&#27880;&#24847;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#19968;&#26159;&#20313;&#39069;&#23453;&#25226;&#28779;&#40481;&#25237;&#36164;&#38376;&#27099;&#38477;&#21040;1&#20803;&#24182;&#25353;&#26085;&#32467;&#24687;&#21518;&#20986;&#29616;&#20102;&#20010;&#26032;&#38382;&#39064;&#65306;&#22914;&#26524;&#20313;&#39069;&#23453;&#37324;&#30340;&#26412;&#37329;&#22826;&#23569;&#65292;&#20250;&#20986;&#29616;&#27599;&#22825;&#25910;&#30410;&#19981;&#36275;1&#20998;&#38065;&#65292;&#22240;&#27492;&#26080;&#27861;&#25903;&#20184;&#21033;&#24687;&#30340;&#24773;&#20917;&#65281;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#20551;&#22914;&#20313;&#39069;&#23453;&#27599;&#19975;&#20221;&#25910;&#30410;&#26159;</b><b>1</b><b>&#20803;&#65292;&#37027;&#26412;&#37329;&#35201;&#26159;&#19981;&#21040;</b><b>100</b><b>&#20803;&#65292;&#20320;&#27599;&#22825;&#30340;&#21033;&#24687;&#23601;&#19981;&#36275;</b><b>1</b><b>&#20998;&#38065;&#65292;&#37027;&#19981;&#31649;&#20320;&#25918;&#22810;&#23569;&#22825;&#65292;&#21033;&#24687;&#37117;&#26159;&#38646;&#65281;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#20108;&#26159;&#34429;&#28982;&#34920;&#38754;&#19978;&#30475;&#20320;&#20219;&#20309;&#26102;&#20505;&#37117;&#21487;&#20197;&#30003;&#36141;&#20313;&#39069;&#23453;&#65292;&#20294;&#22522;&#37329;&#20844;&#21496;&#30003;&#36141;&#32467;&#26463;&#26102;&#38388;&#36824;&#26159;&#24037;&#20316;&#26085;&#19979;&#21320;3&#28857;&#65292;&#25152;&#20197;<b>&#22914;&#26524;&#20320;&#22312;&#24037;&#20316;&#26085;&#19979;&#21320;</b><b>3</b><b>&#28857;&#21069;&#20080;&#20102;&#20313;&#39069;&#23453;&#65292;&#22522;&#37329;&#20844;&#21496;&#23601;&#35748;&#23450;&#20026;&#24403;&#22825;&#30003;&#36141;&#65292;&#31532;&#20108;&#22825;&#23601;&#33021;&#24320;&#22987;&#35745;&#24687;&#12290;&#20294;&#22914;&#26524;&#19979;&#21320;</b><b>3</b><b>&#28857;&#21518;&#20877;&#20080;&#20313;&#39069;&#23453;&#65292;&#23601;&#31639;&#31532;&#20108;&#22825;&#30340;&#30003;&#36141;&#65292;&#35201;&#21040;&#31532;&#19977;&#22825;&#25165;&#33021;&#24320;&#22987;&#35745;&#24687;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#22914;&#26524;&#32771;&#34385;&#21040;&#21608;&#26411;&#20004;&#22825;&#26080;&#27861;&#30003;&#36174;&#30340;&#22240;&#32032;&#65292;&#37027;&#20320;&#21608;&#20116;&#19979;&#21320;&#19977;&#28857;&#21069;&#20080;&#20837;&#30340;&#20313;&#39069;&#23453;&#65292;&#35201;&#21040;&#19979;&#21608;&#19968;&#25165;&#33021;&#30830;&#35748;&#35745;&#24687;&#65292;<b>&#21608;&#26411;&#20004;&#22825;&#23601;&#21507;&#19981;&#21040;&#21033;&#24687;&#20102;</b>&#12290;&#21516;&#29702;&#65292;&#21608;&#20116;&#19979;&#21320;&#19977;&#28857;&#21069;&#30003;&#35831;&#36174;&#22238;&#65292;&#20313;&#39069;&#23453;&#24555;&#36895;&#36174;&#22238;&#36824;&#26159;&#21487;&#20197;2&#23567;&#26102;&#20869;&#21040;&#36134;&#65292;&#22914;&#26524;&#36229;&#20986;&#39069;&#24230;&#26159;&#27491;&#24120;T+1&#36174;&#22238;&#21040;&#36134;&#30340;&#35805;&#65292;&#37027;&#23601;&#35201;&#31561;&#21040;&#19979;&#21608;&#19968;&#25165;&#33021;&#21040;&#36134;&#65292;<b>&#19981;&#36807;&#20320;&#20381;&#28982;&#21487;&#20197;&#21507;&#21040;&#21608;&#26411;&#20004;&#22825;&#30340;&#21033;&#24687;&#65281;</b></p>
<p align="left">&#160;</p>
<p align="left">&#22914;&#27492;&#30475;&#26469;&#65292;&#21608;&#22235;&#19979;&#21320;&#26159;&#20010;&#20851;&#38190;&#26102;&#28857;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#22914;&#26524;&#20320;&#22312;&#21608;&#22235;&#19979;&#21320;3&#28857;&#21518;&#20080;&#20837;&#20313;&#39069;&#23453;&#65292;&#22522;&#37329;&#20844;&#21496;&#31639;&#21608;&#20116;&#30003;&#36141;&#65292;&#21516;&#26679;&#35201;&#21040;&#19979;&#21608;&#19968;&#25165;&#24320;&#22987;&#35745;&#24687;&#65292;&#21608;&#20116;&#21040;&#21608;&#26085;&#36825;&#19977;&#22825;&#26102;&#38388;&#23601;&#37117;&#30333;&#24537;&#27963;&#20102;&#65281;<b>&#25152;&#20197;&#35201;&#26159;&#20320;&#27491;&#24039;&#21608;&#22235;&#21457;&#24037;&#36164;&#65292;&#19968;&#23450;&#35201;&#24819;&#21150;&#27861;&#36214;&#22312;&#19979;&#21320;</b><b>3</b><b>&#28857;&#21069;&#20080;&#20837;&#20313;&#39069;&#23453;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#23545;&#20102;&#65292;&#30896;&#21040;&#26149;&#33410;&#12289;&#22269;&#24198;&#36825;&#20123;&#38271;&#20551;&#26102;&#65292;&#20999;&#35760;&#35201;&#25552;&#26089;&#20960;&#22825;&#20080;&#20837;&#28779;&#40481;&#65292;&#22240;&#20026;&#25152;&#26377;&#22522;&#37329;&#20844;&#21496;&#37117;&#20250;&#22312;&#38271;&#20551;&#24320;&#22987;&#21069;&#20004;&#12289;&#19977;&#22825;&#23601;&#26242;&#20572;&#30003;&#36141;&#20102;&#65292;&#22914;&#26524;&#20320;&#27809;&#36214;&#19978;&#30003;&#36141;&#26411;&#29677;&#36710;&#65292;&#19971;&#22825;&#38271;&#20551;&#37117;&#21482;&#33021;&#21507;0.35%&#30340;&#27963;&#26399;&#21033;&#24687;&#20102;&#8230;&#8230;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#21035;&#29992;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#32593;&#36141;</b></p>
<p align="left">&#160;</p>
<p align="left">&#21147;&#21733;&#32473;&#20320;&#30340;&#26368;&#21518;&#19968;&#26465;&#29702;&#36130;&#24314;&#35758;&#26159;&#8212;&#8212;</p>
<p align="left">&#160;</p>
<p align="left">&#34429;&#28982;&#39532;&#20113;&#25630;&#20313;&#39069;&#23453;&#26159;&#24076;&#26395;&#20320;&#30452;&#25509;&#29992;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#28040;&#36153;&#65292;&#20294;<b>&#21147;&#21733;&#20174;&#26469;&#27809;&#29992;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#20080;&#36807;&#20219;&#20309;&#19996;&#35199;&#65292;&#25105;&#36824;&#26159;&#29992;&#20449;&#29992;&#21345;&#24555;&#25463;&#25903;&#20184;&#65292;&#21040;&#20102;&#36824;&#27454;&#26085;&#37027;&#22825;&#20877;&#29992;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#30452;&#25509;&#36824;&#20449;&#29992;&#21345;&#65288;&#21253;&#25324;&#25151;&#36151;&#12289;&#36710;&#36151;&#65289;&#65292;&#36825;&#23601;&#30456;&#24403;&#20110;&#20320;&#21516;&#26102;&#35753;&#20313;&#39069;&#23453;&#21644;&#38134;&#34892;&#20813;&#36153;&#20026;&#20320;&#25171;&#24037;&#65292;&#30495;&#27491;&#35753;&#20320;&#30340;&#36164;&#37329;&#21033;&#29992;&#25928;&#29575;&#26368;&#22823;&#21270;&#65281;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#23454;&#20107;&#27714;&#26159;&#30340;&#35828;&#65292;&#20313;&#39069;&#23453;&#25910;&#30410;&#34429;&#28982;&#19981;&#26159;&#25152;&#26377;&#23453;&#23453;&#37324;&#26368;&#39640;&#30340;&#65292;&#20294;&#20313;&#39069;&#23453;&#21364;&#26159;&#25152;&#26377;&#23453;&#23453;&#37324;&#26368;&#26041;&#20415;&#30340;&#19968;&#20010;&#12290;&#32780;&#20316;&#20026;&#29616;&#37329;&#31649;&#29702;&#24037;&#20855;&#65292;&#25105;&#20204;&#20080;&#36135;&#24065;&#22522;&#37329;&#19981;&#23601;&#26159;&#22270;&#20010;&#26041;&#20415;&#21527;&#65311;</p>
<p align="left">&#160;</p>
<p align="left">
&#24403;&#28982;&#39532;&#20113;&#20063;&#27809;&#32473;&#36807;&#25105;&#24191;&#21578;&#36153;&#65292;&#25105;&#27809;&#24517;&#35201;&#23613;&#24448;&#20313;&#39069;&#23453;&#33080;&#19978;&#36148;&#37329;&#65292;&#25152;&#20197;&#19979;&#26399;&#65292;&#25105;&#20934;&#22791;&#26377;&#29702;&#26377;&#25454;&#22320;&#26469;&#40657;&#19968;&#22238;&#20313;&#39069;&#23453;&#8230;&#8230;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;</b></p>
<p align="left"><b>&#19982;&#20854;&#27599;&#22825;&#30447;&#30528;&#28779;&#40481;&#25910;&#30410;&#39640;&#20302;&#65292;&#19981;&#22914;&#25226;&#26102;&#38388;&#29992;&#26469;&#23398;&#20064;&#24037;&#20316;</b></p>
<p align="left">&#160;</p>
<p align="left"><b>&#20316;&#19994;&#65306;</b></p>
<p align="left"><b>&#20170;&#21518;&#32593;&#36141;&#19981;&#20877;&#29992;&#20313;&#39069;&#23453;&#65292;&#32780;&#29992;&#20449;&#29992;&#21345;&#24555;&#25463;&#25903;&#20184;</b></p>
<p>&#160;</p>
<p><strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney</strong></p>							
		</div>
						 
		</body></html>