<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第14集：P2P是如何被我们玩坏的？</title><meta name="date" content="2014-11-16 13:06:17"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102va85.html>http://blog.sina.com.cn/s/blog_50b0b8f00102va85.html</a><br><br><div>
			<p>
&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;&#25509;&#30528;&#19978;&#22238;&#30340;&#35805;&#33580;&#65292;&#20170;&#22825;&#25105;&#20204;&#23601;&#26469;&#32842;&#32842;&#21040;&#24213;&#26159;&#21738;&#20123;&#21407;&#22240;&#23548;&#33268;&#20013;&#22269;&#30340;P2P&#24066;&#22330;&#21644;&#27431;&#32654;&#24066;&#22330;&#26377;&#37027;&#20040;&#22823;&#30340;&#21306;&#21035;&#65292;&#19981;&#20294;&#24066;&#22330;&#27604;&#20182;&#20204;&#28909;&#24471;&#22810;&#65292;&#32780;&#19988;&#20081;&#24471;&#22810;&#12290;</p>
<p>&#160;</p>
<p><b>&#25105;&#20204;&#30340;&#22269;&#23478;&#26408;&#26377;&#23436;&#21892;&#30340;&#24449;&#20449;&#20307;&#31995;</b></p>
<p>&#39318;&#20808;&#65292;&#33258;&#28982;&#26159;&#31038;&#20250;&#24449;&#20449;&#20307;&#31995;&#19981;&#19968;&#26679;&#12290;</p>
<p>&#160;</p>
<p>
&#20026;&#20160;&#20040;&#22312;&#27431;&#32654;&#22269;&#23478;&#65292;&#27809;&#26377;&#20219;&#20309;&#19968;&#23478;P2P&#20844;&#21496;&#20250;&#35828;&#25105;&#26469;&#25285;&#20445;&#20511;&#27454;&#26412;&#24687;&#23433;&#20840;&#65311;&#32780;&#21040;&#20102;&#20013;&#22269;&#65292;P2P&#24179;&#21488;&#21448;&#35201;&#25269;&#25276;&#12289;&#21448;&#35201;&#25285;&#20445;&#12289;&#21448;&#35201;&#32447;&#19979;&#23454;&#22320;&#23457;&#26597;&#36151;&#27454;&#20154;&#24773;&#20917;&#8230;&#8230;&#23601;&#26159;&#22240;&#20026;&#20154;&#23478;&#24050;&#32463;&#24314;&#31435;&#20102;&#19968;&#22871;&#23436;&#21892;&#30340;&#31038;&#20250;&#24449;&#20449;&#20307;&#31995;&#65292;&#20511;&#38065;&#32473;&#20320;&#20043;&#21069;&#23601;&#24050;&#32463;&#30693;&#36947;&#20320;&#36825;&#20154;&#30340;&#20449;&#29992;&#22914;&#20309;&#65292;&#22914;&#26524;&#20449;&#29992;&#35760;&#24405;&#19968;&#22604;&#31946;&#28034;&#65292;&#26681;&#26412;&#19981;&#21487;&#33021;&#26377;P2P&#24179;&#21488;&#20250;&#20801;&#35768;&#20320;&#21457;&#24067;&#20511;&#27454;&#20449;&#24687;&#12290;</p>
<p>&#160;</p>
<p>
&#21453;&#36807;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#30340;&#20449;&#29992;&#35760;&#24405;&#33391;&#22909;&#65292;&#21448;&#24590;&#20040;&#20250;&#20026;&#20102;&#36825;&#20040;&#28857;&#23567;&#38065;&#32780;&#36731;&#26131;&#25439;&#23475;&#33258;&#24049;&#23453;&#36149;&#30340;&#20449;&#29992;&#35760;&#24405;&#21602;&#65311;&#25152;&#20197;&#20154;&#23478;&#30340;P2P&#20511;&#27454;&#36829;&#32422;&#29575;&#26159;&#21487;&#25511;&#30340;&#65292;&#19968;&#33324;&#19981;&#29992;&#22826;&#25285;&#24515;&#20250;&#36935;&#21040;&#39575;&#23376;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#20013;&#22269;&#30446;&#21069;&#30340;&#24449;&#20449;&#20307;&#31995;&#36824;&#24456;&#19981;&#23436;&#21892;&#12290;&#21147;&#21733;&#21435;&#22830;&#34892;&#32593;&#31449;&#19978;&#26597;&#36807;&#25105;&#30340;&#24449;&#20449;&#35760;&#24405;&#65292;&#21482;&#33021;&#26597;&#21040;&#25105;&#30340;&#20449;&#29992;&#21345;&#21644;&#25151;&#36151;&#30340;&#20449;&#24687;&#65292;&#20854;&#20182;&#30340;&#20449;&#29992;&#35760;&#24405;&#65292;&#27604;&#22914;&#25105;&#26377;&#27809;&#26377;&#32771;&#35797;&#20316;&#24330;&#65292;&#26377;&#27809;&#26377;&#20081;&#38383;&#32418;&#28783;&#65292;&#26377;&#27809;&#26377;&#22320;&#38081;&#36867;&#31080;&#65292;&#26377;&#27809;&#26377;&#27424;&#32564;&#27700;&#30005;&#29028;&#25163;&#26426;&#36153;&#25151;&#31199;&#29289;&#19994;&#36153;&#8230;&#8230;&#36825;&#20123;&#20107;&#20851;&#25105;&#20010;&#20154;&#35802;&#20449;&#30340;&#37325;&#35201;&#20449;&#24687;&#37117;&#26597;&#19981;&#21040;&#12290;</p>
<p>&#160;</p>
<p>&#21487;&#23601;&#31639;&#26159;&#20449;&#29992;&#21345;&#21644;&#25151;&#36151;&#30340;&#20449;&#29992;&#35760;&#24405;&#65292;&#20063;&#19981;&#26159;&#23545;&#25152;&#26377;&#20154;&#24320;&#25918;&#30340;&#12290;&#37027;&#20123;P2P&#24179;&#21488;&#23601;&#26681;&#26412;&#36827;&#19981;&#20102;&#22830;&#34892;&#24449;&#20449;&#31995;&#32479;&#65292;&#26597;&#19981;&#21040;&#20511;&#27454;&#20154;&#30340;&#36825;&#20123;&#20449;&#24687;&#12290;</p>
<p>&#160;</p>
<p><b>&#23601;&#26159;&#22240;&#20026;&#25972;&#20010;&#20013;&#22269;&#30340;&#31038;&#20250;&#24449;&#20449;&#20307;&#31995;&#26082;&#27809;&#26377;&#23436;&#25972;&#24314;&#31435;&#36215;&#26469;&#21448;&#27809;&#26377;&#23454;&#29616;&#36328;&#37096;&#38376;&#36328;&#21306;&#22495;&#30340;&#20449;&#24687;&#32852;&#32593;&#65292;&#25152;&#20197;&#20013;&#22269;&#30340;</b><b>P2P</b><b>&#24179;&#21488;&#22914;&#26524;&#19981;&#20316;&#20986;&#20445;&#26412;&#30340;&#25215;&#35834;&#65292;&#23601;&#24456;&#38590;&#26377;&#25237;&#36164;&#32773;&#24895;&#24847;&#25226;&#38065;&#20511;&#20986;&#21435;&#12290;</b>&#25105;&#25226;&#38065;&#20511;&#32473;&#36825;&#20154;&#20102;&#65292;&#36825;&#20154;&#20197;&#21518;&#20250;&#19981;&#20250;&#36182;&#36134;&#65292;&#25105;&#24515;&#37324;&#27809;&#24213;&#65292;&#37027;&#25105;&#21738;&#25954;&#20511;&#21834;&#65311;&#65281;</p>
<p>&#160;</p>
<p><b>&#25105;&#20204;&#30340;&#31038;&#20250;&#32570;&#20047;&#33391;&#22909;&#30340;&#35802;&#20449;&#29615;&#22659;</b></p>
<p>&#31532;&#20108;&#26159;&#19981;&#20294;&#24449;&#20449;&#20307;&#31995;&#19981;&#23436;&#21892;&#65292;&#20013;&#22269;&#20154;&#26412;&#36523;&#30340;&#35802;&#20449;&#24230;&#65292;&#21621;&#21621;&#65292;&#20320;&#25026;&#30340;&#65292;&#21644;&#27431;&#32654;&#22269;&#23478;&#30340;&#22269;&#27665;&#20063;&#26159;&#23436;&#20840;&#19981;&#33021;&#27604;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#19981;&#26159;&#21147;&#21733;&#23815;&#27915;&#23194;&#22806;&#65292;&#36825;&#26159;&#22823;&#23478;&#26377;&#30446;&#20849;&#30585;&#30340;&#12290;&#20170;&#22825;&#30340;&#20013;&#22269;&#65292;&#20026;&#20102;&#36186;&#38065;&#65292;&#21830;&#23478;&#20007;&#23613;&#22825;&#33391;&#30340;&#20107;&#24773;&#20570;&#30340;&#36824;&#23569;&#21527;&#65311;&#27424;&#19968;&#23617;&#32929;&#20538;&#19981;&#32943;&#36824;&#38065;&#30340;&#32769;&#36182;&#36824;&#23569;&#21527;&#65311;</p>
<p>&#160;</p>
<p>
&#22312;&#31532;&#19968;&#23395;&#26368;&#21518;&#19968;&#38598;&#25105;&#35828;&#36807;&#65292;&#35201;&#20174;&#36130;&#21153;&#33258;&#30001;&#36208;&#21521;&#26356;&#21152;&#37325;&#35201;&#30340;&#29983;&#21629;&#33258;&#30001;&#65292;&#20013;&#22269;&#20154;&#29616;&#22312;&#26368;&#32570;&#30340;&#26159;&#20449;&#20208;&#12290;&#20320;&#22914;&#26524;&#19981;&#30456;&#20449;&#19978;&#24093;&#20043;&#30524;&#22312;&#26080;&#26102;&#26080;&#21051;&#30447;&#30528;&#20320;&#65292;&#19981;&#30456;&#20449;&#39575;&#20154;&#23478;&#38065;&#27515;&#21518;&#20250;&#21463;&#23457;&#21028;&#19979;&#22320;&#29425;&#65292;&#20320;&#22914;&#26524;&#21861;&#37117;&#19981;&#20449;&#65292;&#21448;&#24590;&#20040;&#20250;&#21457;&#33258;&#20869;&#24515;&#30340;&#35762;&#35802;&#20449;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#25152;&#20197;&#19981;&#20294;&#26159;&#24456;&#22810;&#20511;&#27454;&#20154;&#19981;&#35762;&#35802;&#20449;&#65292;P2P&#20844;&#21496;&#30340;&#32769;&#26495;&#20063;&#24456;&#23481;&#26131;&#20986;&#29616;&#19981;&#35762;&#35802;&#20449;&#21367;&#27454;&#36305;&#36335;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#22823;&#23478;&#37117;&#24819;&#30528;&#20170;&#26397;&#26377;&#37202;&#20170;&#26397;&#37257;&#65292;&#20808;&#36186;&#19968;&#31080;&#33457;&#36215;&#26469;&#20877;&#35828;&#65292;<b>&#25152;&#20197;&#22312;&#36825;&#26679;&#19968;&#20010;&#26082;&#27809;&#26377;&#22806;&#22312;&#30340;&#27861;&#35268;&#21046;&#24230;&#26469;&#20005;&#21385;&#24809;&#32602;&#20320;&#30340;&#19981;&#35802;&#20449;&#34892;&#20026;&#65292;&#21448;&#27809;&#26377;&#20869;&#22312;&#30340;&#36947;&#24503;&#20449;&#20208;&#26469;&#20005;&#26684;&#32422;&#26463;&#20320;&#30340;&#19981;&#35802;&#20449;&#34892;&#20026;&#30340;&#31038;&#20250;&#37324;&#65292;&#29702;&#24819;&#20013;&#30340;&#20026;&#37329;&#34701;&#33073;&#23186;&#32780;&#29983;&#30340;</b><b>P2P</b><b>&#27169;&#24335;&#26681;&#26412;&#19981;&#21487;&#33021;&#30495;&#27491;&#24314;&#31435;&#36215;&#26469;&#12290;</b></p>
<p>&#160;</p>
<p><b>&#37329;&#34701;&#29615;&#22659;&#65306;&#20013;&#32654;&#22823;&#19981;&#21516;</b></p>
<p>&#31532;&#19977;&#65292;&#20013;&#22269;&#21644;&#32654;&#22269;&#30340;&#37329;&#34701;&#29615;&#22659;&#20063;&#19981;&#19968;&#26679;&#12290;</p>
<p>&#160;</p>
<p>
&#29616;&#22312;&#32654;&#22269;&#38134;&#34892;&#23545;&#20010;&#20154;&#30340;&#26080;&#25269;&#25276;&#36151;&#27454;&#21033;&#29575;&#19968;&#33324;&#37117;&#22312;15%&#20197;&#19978;&#65292;&#20449;&#29992;&#21345;&#36879;&#25903;&#24180;&#21270;&#21033;&#24687;&#26356;&#26159;&#39640;&#36798;18%&#65292;&#36825;&#20010;&#21644;&#20013;&#22269;&#29616;&#22312;&#30340;&#24773;&#20917;&#24046;&#19981;&#22810;&#12290;&#20294;P2P&#36151;&#27454;&#30340;&#21033;&#29575;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#32654;&#22269;&#22823;&#37096;&#20998;P2P&#24179;&#21488;&#19978;&#30340;&#36151;&#27454;&#21033;&#29575;&#21482;&#26377;10%-14%&#65292;&#20302;&#20110;&#38134;&#34892;&#23567;&#39069;&#36151;&#27454;&#21033;&#29575;&#21644;&#20449;&#29992;&#21345;&#36879;&#25903;&#21033;&#29575;&#65292;&#25152;&#20197;&#23601;&#21457;&#29983;&#20102;&#20013;&#22269;&#20154;&#30475;&#36215;&#26469;&#24456;&#25630;&#31505;&#30340;&#20107;&#24773;&#65306;<b>&#32654;&#22269;</b><b>P2P</b><b>&#36229;&#36807;</b><b>70%</b><b>&#30340;&#20511;&#27454;&#29992;&#36884;&#37117;&#26159;&#25343;&#21435;&#36824;&#20449;&#29992;&#21345;&#19968;&#21018;&#65281;</b></p>
<p>&#160;</p>
<p>
&#20320;&#30475;&#32654;&#22269;&#21345;&#22900;&#20063;&#19968;&#28857;&#19981;&#20667;&#65292;&#24456;&#20250;&#29702;&#36130;&#65292;&#30693;&#36947;&#29992;&#20302;&#24687;&#30340;P2P&#36151;&#27454;&#20607;&#36824;&#39640;&#24687;&#30340;&#20449;&#29992;&#21345;&#36151;&#27454;&#65292;&#38477;&#20302;&#33258;&#24049;&#30340;&#21033;&#24687;&#36127;&#25285;&#12290;&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#25199;&#28129;&#65281;&#36825;&#21482;&#26159;&#22823;&#20667;&#21644;&#23567;&#20667;&#30340;&#21306;&#21035;&#65292;&#21482;&#26377;&#20667;X&#25165;&#20250;&#38382;P2P&#25110;&#20449;&#29992;&#21345;&#20511;&#21033;&#24687;&#37027;&#20040;&#39640;&#30340;&#38065;&#65281;</p>
<p>&#160;</p>
<p>
&#27809;&#38169;&#65292;&#19968;&#20010;&#30495;&#27491;&#20250;&#29702;&#36130;&#30340;&#20154;&#32477;&#19981;&#20250;&#20026;&#20102;&#20080;&#20010;&#29233;&#30127;6&#21435;&#20511;&#21033;&#24687;&#37027;&#20040;&#39640;&#30340;&#38065;&#65292;&#22312;&#20013;&#22269;&#65292;&#36825;&#26679;&#30340;&#20154;&#32477;&#23545;&#26159;&#36133;&#23478;&#23376;&#12290;&#20294;&#20320;&#35201;&#30693;&#36947;&#65292;&#22312;&#32654;&#22269;&#36825;&#26679;&#19968;&#20010;&#31038;&#20250;&#31119;&#21033;&#21448;&#22909;&#65292;&#32769;&#30334;&#22995;&#21448;&#27809;&#26377;&#20648;&#33988;&#35266;&#24565;&#65292;&#20154;&#20154;&#37117;&#20064;&#24815;&#36229;&#21069;&#36127;&#20538;&#28040;&#36153;&#30340;&#22269;&#23478;&#65292;&#20511;&#38065;&#20080;&#29233;&#30127;6&#21487;&#19981;&#23601;&#26159;&#20214;&#20877;&#23547;&#24120;&#19981;&#36807;&#30340;&#20107;&#20102;&#21527;&#65311;</p>
<p>&#160;</p>
<p>&#20294;P2P&#21040;&#20102;&#20013;&#22269;&#23601;&#23436;&#20840;&#19981;&#26159;&#36825;&#20040;&#22238;&#20107;&#20102;&#65292;<b>&#20174;&#19968;&#31181;&#20302;&#24687;&#30340;&#28040;&#36153;&#24615;&#36151;&#27454;&#30636;&#38388;&#21464;&#36523;&#20026;&#39640;&#24687;&#30340;&#29983;&#20135;&#24615;&#36151;&#27454;&#12290;</b>&#20063;&#23601;&#26159;&#20013;&#22269;&#20511;P2P&#30340;&#20027;&#35201;&#26159;&#23567;&#24494;&#20225;&#19994;&#21644;&#20010;&#20307;&#25143;&#65292;&#20182;&#20204;&#20570;&#29983;&#24847;&#32570;&#23569;&#36164;&#37329;&#21608;&#36716;&#65292;&#20294;&#24456;&#38590;&#21521;&#38134;&#34892;&#20511;&#21040;&#38065;&#65292;&#25152;&#20197;&#23425;&#21487;&#38382;P2P&#20511;&#24180;&#21033;&#29575;20%&#29978;&#33267;30%&#30340;&#38065;&#12290;</p>
<p>&#160;</p>
<p>&#21033;&#29575;&#19978;&#30340;&#24046;&#24322;&#21644;&#29992;&#36884;&#19978;&#30340;&#21306;&#21035;&#20063;&#23548;&#33268;&#20013;&#32654;&#20004;&#22269;P2P&#20511;&#27454;&#20154;&#30340;&#36829;&#32422;&#27010;&#29575;&#22823;&#19981;&#19968;&#26679;&#12290;</p>
<p>&#160;</p>
<p>
&#20320;&#24819;&#65292;&#32654;&#22269;&#20154;&#20511;P2P&#20027;&#35201;&#26159;&#32769;&#30334;&#22995;&#36879;&#25903;&#28040;&#36153;&#29992;&#30340;&#65292;&#21482;&#35201;&#36825;&#20154;&#19981;&#22833;&#19994;&#65292;&#19979;&#20010;&#26376;&#26377;&#31283;&#23450;&#30340;&#24037;&#36164;&#36827;&#36134;&#65292;&#36824;&#38065;&#19981;&#25104;&#38382;&#39064;&#65292;&#32780;&#19988;P2P&#21033;&#29575;&#27604;&#20449;&#29992;&#21345;&#36879;&#25903;&#21033;&#29575;&#36824;&#20302;&#65292;&#31561;&#20110;&#36824;&#20943;&#36731;&#20102;&#20154;&#23478;&#30340;&#36824;&#27454;&#36127;&#25285;&#65292;&#38477;&#20302;&#20102;&#36829;&#32422;&#39118;&#38505;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#20013;&#22269;&#20154;&#20511;P2P&#20027;&#35201;&#26159;&#23567;&#24494;&#20225;&#19994;&#20570;&#29983;&#24847;&#35843;&#22836;&#23544;&#65292;&#21487;&#20570;&#29983;&#24847;&#36825;&#31181;&#20107;&#24773;&#23601;&#21482;&#26377;&#22825;&#26195;&#24471;&#33021;&#19981;&#33021;&#36186;&#38065;&#20102;&#65292;&#36825;&#21644;&#23588;&#21162;&#26031;&#22312;&#23391;&#21152;&#25289;&#22269;&#20027;&#35201;&#25226;&#38065;&#20511;&#32473;&#20892;&#27665;&#30340;&#39118;&#38505;&#21487;&#22823;&#19981;&#19968;&#26679;&#12290;&#32780;&#19988;&#20320;&#20877;&#28145;&#20837;&#19979;&#21435;&#24819;&#19968;&#24819;&#65292;&#20154;&#37117;&#19981;&#26159;&#20667;&#23376;&#65292;&#22914;&#26524;&#33021;&#38382;&#36523;&#36793;&#20146;&#21451;&#20511;&#21040;&#21033;&#24687;6%&#30340;&#38065;&#65292;&#20026;&#20160;&#20040;&#35201;&#38382;&#38134;&#34892;&#20511;&#21033;&#24687;12%&#30340;&#26080;&#25269;&#25276;&#36151;&#27454;&#65311;&#33021;&#20511;&#21040;&#21033;&#24687;12%&#30340;&#26080;&#25269;&#25276;&#36151;&#27454;&#20026;&#20160;&#20040;&#35201;&#20511;&#21033;&#24687;20%&#30340;P2P&#36151;&#27454;&#65311;</p>
<p>&#160;</p>
<p>&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;<b>&#22240;&#20026;&#20146;&#21451;&#21644;&#38134;&#34892;&#19981;&#32943;&#20511;&#38065;&#32473;&#20320;&#65281;&#22240;&#20026;&#35273;&#24471;&#20320;&#19981;&#22815;&#35802;&#20449;&#65281;&#35273;&#24471;&#20320;&#36825;&#20010;&#29983;&#24847;&#39118;&#38505;&#22826;&#22823;&#65281;&#21482;&#26377;&#36208;&#25237;&#26080;&#36335;&#30340;&#26102;&#20505;&#65292;&#20154;&#20204;&#25165;&#20250;&#24819;&#21040;&#21435;&#20511;&#39640;&#21033;&#36151;&#20197;&#21450;&#27604;&#39640;&#21033;&#36151;&#30340;&#21033;&#24687;&#20302;&#19968;&#28857;&#30340;</b><b>P2P</b><b>&#65281;&#36825;&#31181;&#20511;&#27454;&#20154;&#30340;&#36829;&#32422;&#39118;&#38505;&#26377;&#22810;&#22823;&#65292;&#21487;&#24819;&#32780;&#30693;&#12290;</b></p>
<p>&#160;</p>
<p>
&#21478;&#19968;&#26041;&#38754;&#65292;&#22823;&#37096;&#20998;&#32654;&#22269;&#32769;&#30334;&#22995;&#37117;&#26159;&#28040;&#36153;&#20027;&#20041;&#25346;&#24069;&#30340;&#21345;&#22900;&#26376;&#20809;&#26063;&#12290;&#20013;&#22269;&#32769;&#30334;&#22995;&#34429;&#28982;&#20063;&#24456;&#31351;&#65292;&#20294;&#21916;&#27426;&#20648;&#33988;&#65292;&#22240;&#20026;&#20859;&#32769;&#12289;&#21307;&#30103;&#12289;&#25945;&#32946;&#12289;&#20303;&#25151;&#65292;&#36825;&#22235;&#24231;&#22823;&#23665;&#21738;&#26679;&#25919;&#24220;&#37117;&#38752;&#19981;&#20303;&#65292;&#21487;&#29289;&#20215;&#21448;&#28072;&#37027;&#20040;&#24555;&#65292;&#24635;&#24471;&#25226;&#25163;&#37324;&#36825;&#28857;&#34880;&#27735;&#38065;&#25343;&#21435;&#25237;&#36164;&#65292;&#35753;&#36164;&#20135;&#20445;&#20540;&#22686;&#20540;&#21543;&#12290;</p>
<p>&#160;</p>
<p>
&#24754;&#20652;&#30340;&#26159;&#65292;&#20013;&#22269;&#32769;&#30334;&#22995;&#29616;&#22312;&#33021;&#21442;&#19982;&#30340;&#25237;&#36164;&#28192;&#36947;&#38750;&#24120;&#23569;&#65292;&#32929;&#24066;&#21448;&#38271;&#26399;&#19981;&#32473;&#21147;&#65292;&#25152;&#20197;&#19968;&#26041;&#38754;&#26159;&#32769;&#30334;&#22995;&#25214;&#19981;&#21040;&#39640;&#25910;&#30410;&#30340;&#29702;&#36130;&#24037;&#20855;&#65292;&#19968;&#26041;&#38754;&#26159;&#35768;&#22810;&#23567;&#24494;&#20225;&#19994;&#21448;&#20511;&#19981;&#21040;&#38065;&#65292;&#32780;P2P&#19968;&#19979;&#23376;&#23601;&#25226;&#36825;&#23545;&#24178;&#26612;&#28872;&#28779;&#32473;&#28857;&#29123;&#20102;&#8230;&#8230;</p>
<p>&#160;</p>
<p>&#21487;&#38382;&#39064;&#26159;&#65292;<b>P2P</b><b>&#24179;&#21488;&#21482;&#26377;&#36890;&#36807;&#26126;&#26174;&#39640;&#20986;&#19968;&#22823;&#25130;&#30340;&#39640;&#21033;&#24687;&#25165;&#33021;&#24357;&#34917;&#33258;&#24049;&#20449;&#29992;&#24230;&#21644;&#30693;&#21517;&#24230;&#30340;&#19981;&#36275;&#65292;&#25165;&#33021;&#25226;&#32769;&#30334;&#22995;&#30340;&#38065;&#20174;&#38134;&#34892;&#25110;&#20313;&#39069;&#23453;&#37027;&#37324;&#21560;&#24341;&#36807;&#26469;&#65292;&#21152;&#19978;&#33258;&#24049;&#36824;&#35201;&#33261;&#19981;&#35201;&#33080;&#30340;&#20174;&#20013;&#36186;&#21462;&#39640;&#39069;&#30340;&#21033;&#24687;&#24046;&#65292;&#37027;&#26368;&#21518;&#20511;&#32473;&#20511;&#27454;&#20154;&#30340;&#21033;&#24687;&#23601;&#26356;&#39640;&#20102;&#65292;&#21160;&#19981;&#21160;&#23601;&#26159;</b><b>20%+</b><b>&#65292;&#21152;&#19978;&#20013;&#22269;&#24449;&#20449;&#31995;&#32479;&#19981;&#23436;&#21892;&#65292;&#36825;&#38065;&#21448;&#37117;&#26159;&#21435;&#20570;&#29983;&#24847;&#30340;&#65292;&#23548;&#33268;&#20511;&#20986;&#21435;&#30340;&#38065;&#22351;&#36134;&#29575;&#24456;&#39640;&#12290;&#22351;&#36134;&#19968;&#22810;&#65292;&#22914;&#26524;&#27809;&#26377;&#36275;&#22815;&#22810;&#30340;&#21518;&#32493;&#36164;&#37329;&#34917;&#19978;&#65292;&#37027;</b><b>P2P</b><b>&#24179;&#21488;&#30340;&#36164;&#37329;&#38142;&#23601;&#20250;&#26029;&#35010;&#65292;&#36825;&#20010;&#28216;&#25103;&#23601;&#29609;&#19981;&#36716;&#20102;&#65292;</b><b>P2P</b><b>&#30340;&#32769;&#26495;&#36824;&#19981;&#24471;&#36305;&#36335;&#21527;&#65311;</b></p>
<p><b>&#160;</b></p>
<p><b>&#25919;&#24220;&#30417;&#31649;&#65306;&#20013;&#32654;&#22823;&#19981;&#21516;</b></p>
<p>&#36825;&#23601;&#27491;&#22909;&#35828;&#21040;&#20102;&#31532;&#22235;&#20010;&#21407;&#22240;&#12290;</p>
<p>&#160;</p>
<p>
&#20026;&#20160;&#20040;&#20013;&#22269;&#20250;&#36805;&#36895;&#20882;&#20986;&#37027;&#20040;&#22810;&#19981;&#38752;&#35889;&#30340;P2P&#20844;&#21496;&#65311;&#23601;&#26159;&#22240;&#20026;&#27809;&#20154;&#31649;&#65281;&#26082;&#27809;&#26377;&#34892;&#19994;&#26631;&#20934;&#65292;&#20063;&#27809;&#26377;&#27861;&#24459;&#35268;&#33539;&#65292;&#34892;&#19994;&#30340;&#36827;&#20837;&#38376;&#27099;&#21448;&#24456;&#20302;&#65292;&#26377;&#20123;P2P&#32593;&#31449;&#23601;&#26159;&#33457;&#20960;&#21315;&#22359;&#20080;&#20010;&#32593;&#32476;&#36719;&#20214;&#27169;&#29256;&#23601;&#24320;&#24352;&#33829;&#19994;&#20102;&#65292;&#21407;&#26412;&#22312;&#21508;&#34892;&#21508;&#19994;&#20570;&#30340;&#38463;&#29483;&#38463;&#29399;&#37117;&#24819;&#20056;&#30528;&#20081;&#19990;&#26469;&#36186;&#19968;&#31080;&#36208;&#20154;&#12290;</p>
<p>&#160;</p>
<p>
&#20687;&#25105;&#20043;&#21069;&#35828;&#30340;&#24050;&#32463;&#36305;&#36335;&#30340;&#28373;&#28023;&#24029;&#65292;&#26368;&#21021;&#22312;&#29609;&#20855;&#21378;&#25171;&#24037;&#65292;&#21507;&#19981;&#36215;&#33510;&#19981;&#24178;&#20102;&#65292;&#21518;&#26469;&#24320;&#20102;&#20010;&#21046;&#29256;&#21378;&#65292;&#21448;&#22833;&#36133;&#20102;&#65292;&#31361;&#28982;&#21457;&#29616;P2P&#24066;&#22330;&#26377;&#26426;&#20250;&#65292;&#36825;&#20010;&#26082;&#19981;&#25026;&#37329;&#34701;&#20063;&#19981;&#25026;&#20114;&#32852;&#32593;&#30340;&#25991;&#30450;&#20108;&#27969;&#23376;&#19968;&#22812;&#20043;&#38388;&#23601;&#25104;&#20102;90&#21518;&#21019;&#23500;&#33521;&#38596;&#20102;&#8230;&#8230;</p>
<p>&#160;</p>
<p>&#30456;&#27604;&#20043;&#19979;&#65292;&#32654;&#22269;&#23545;P2P&#30340;&#30417;&#31649;&#23601;&#20005;&#21385;&#24471;&#22810;&#12290;</p>
<p>&#160;</p>
<p>&#32654;&#22269;P2P&#20844;&#21496;&#26412;&#26469;&#23601;&#27809;&#20960;&#23478;&#65292;&#29616;&#22312;&#21482;&#26377;Lending
Club&#21644;Prosper&#36825;&#20004;&#22823;P2P&#20844;&#21496;&#33719;&#24471;&#20102;&#33829;&#19994;&#25191;&#29031;&#65292;&#32780;&#19988;&#32654;&#22269;&#35777;&#21048;&#20132;&#26131;&#22996;&#21592;&#20250;SEC&#65288;&#30456;&#24403;&#20110;&#32654;&#22269;&#30340;&#35777;&#30417;&#20250;&#65289;&#36824;&#35201;&#27714;P2P&#24179;&#21488;&#24517;&#39035;&#32564;&#32435;400&#19975;&#32654;&#20803;&#20316;&#20026;&#20445;&#35777;&#37329;&#12290;&#39640;&#26114;&#30340;&#27880;&#20876;&#25104;&#26412;&#19968;&#19979;&#23376;&#23601;&#25226;&#35768;&#22810;&#24819;&#35201;&#27985;&#27700;&#25720;&#40060;&#30340;&#38463;&#29483;&#38463;&#29399;&#32473;&#25377;&#22312;&#20102;&#38376;&#22806;&#12290;</p>
<p>&#160;</p>
<p>
&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;SEC&#35201;&#27714;&#27599;&#19968;&#31508;&#22312;P2P&#24179;&#21488;&#19978;&#30340;&#20511;&#27454;&#37117;&#24517;&#39035;&#36890;&#36807;&#35777;&#21048;&#30331;&#35760;&#30340;&#26041;&#24335;&#25226;&#23427;&#30340;&#25152;&#26377;&#20449;&#24687;&#23436;&#25972;&#26080;&#35823;&#22320;&#25259;&#38706;&#20986;&#26469;&#65292;&#32780;P2P&#24179;&#21488;&#30340;&#32463;&#33829;&#29366;&#20917;&#12289;&#28508;&#22312;&#30340;&#39118;&#38505;&#22240;&#32032;&#12289;&#31649;&#29702;&#22242;&#38431;&#30340;&#26500;&#25104;&#20035;&#33267;&#34218;&#37228;&#20307;&#31995;&#21644;&#20844;&#21496;&#36130;&#21153;&#29366;&#20917;&#65292;&#37117;&#24517;&#39035;&#20844;&#24067;&#22312;SEC&#32593;&#31449;&#19978;&#65292;&#35753;&#25237;&#36164;&#32773;&#38543;&#26102;&#21487;&#20197;&#26597;&#38405;&#65292;&#25171;&#23448;&#21496;&#30340;&#26102;&#20505;&#36825;&#20123;&#20449;&#24687;&#37117;&#21487;&#20197;&#20316;&#20026;&#21576;&#22530;&#35777;&#20379;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#20197;&#36825;&#31181;&#20844;&#24320;&#36879;&#26126;&#32780;&#19988;&#38750;&#24120;&#20005;&#26684;&#30340;&#30417;&#31649;&#23601;&#35753;&#32654;&#22269;&#30340;P2P&#20844;&#21496;&#19981;&#25954;&#20081;&#26469;&#12290;</p>
<p>&#160;</p>
<p>&#21453;&#35266;&#20013;&#22269;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#34429;&#28982;&#35768;&#22810;&#26377;&#35782;&#20043;&#22763;&#37117;&#21628;&#21505;&#35201;&#24314;&#31435;&#36215;&#23545;P2P&#34892;&#19994;&#30340;&#30417;&#31649;&#65292;&#20294;&#26159;&#25919;&#24220;&#19968;&#30452;&#27809;&#26377;&#20986;&#21488;&#26126;&#30830;&#30340;&#33021;&#26377;&#25928;&#30417;&#31649;P2P&#30340;&#27861;&#24459;&#27861;&#35268;&#12290;&#32780;&#19988;&#25105;&#20043;&#21069;&#35762;&#20313;&#39069;&#23453;&#30340;&#26102;&#20505;&#35828;&#36807;&#65292;&#23545;&#20110;P2P&#36825;&#26679;&#19968;&#20010;&#26032;&#29983;&#20107;&#29289;&#21040;&#24213;&#24212;&#35813;&#24402;&#21738;&#20010;&#37096;&#38376;&#31649;&#65292;&#20063;&#30495;&#19981;&#22909;&#35828;&#12290;</p>
<p>&#160;</p>
<p>&#39318;&#20808;&#65292;<b>&#38134;&#30417;&#20250;&#21487;&#20197;&#31649;</b>&#12290;&#22240;&#20026;&#20170;&#22825;&#20013;&#22269;&#32477;&#22823;&#22810;&#25968;P2P&#20844;&#21496;&#19981;&#26159;&#19968;&#20010;&#31532;&#19977;&#26041;&#20013;&#20171;&#24179;&#21488;&#65292;&#32780;&#26159;&#21644;&#38134;&#34892;&#19968;&#26679;&#65292;&#19968;&#36793;&#21560;&#25910;&#25237;&#36164;&#32773;&#36164;&#37329;&#65292;&#19968;&#36793;&#20877;&#25226;&#38065;&#20511;&#20986;&#21435;&#65292;&#20174;&#20013;&#36186;&#21462;&#21033;&#24687;&#24046;&#65292;&#23454;&#38469;&#19978;&#20013;&#22269;&#30340;P2P&#24050;&#32463;&#21464;&#25104;&#20102;&#19968;&#31181;&#19981;&#21463;&#30417;&#31649;&#30340;&#21464;&#31181;&#30340;&#32593;&#32476;&#38134;&#34892;&#65292;&#24403;&#28982;&#24212;&#35813;&#24402;&#38134;&#30417;&#20250;&#31649;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#26159;<b>&#35777;&#30417;&#20250;&#20063;&#21487;&#20197;&#31649;</b>&#65292;&#27604;&#22914;&#32654;&#22269;&#23601;&#26159;&#30001;SEC&#26469;&#31649;&#12290;&#22240;&#20026;&#32654;&#22269;&#30417;&#31649;&#23618;&#25226;P2P&#32593;&#32476;&#36151;&#27454;&#30340;&#25910;&#30410;&#26435;&#35777;&#23450;&#24615;&#20026;&#19968;&#31181;&#21644;&#20538;&#21048;&#30456;&#31867;&#20284;&#30340;&#35777;&#21048;&#65292;&#26082;&#28982;&#26159;&#35777;&#21048;&#65292;&#23601;&#35813;&#24402;&#35777;&#30417;&#20250;&#31649;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#29702;&#35770;&#19978;&#35828;&#65292;<b>&#20445;&#30417;&#20250;&#20063;&#21487;&#20197;&#31649;</b>&#12290;&#20551;&#22914;&#20320;&#33457;100&#20803;&#20080;&#20102;&#20010;P2P&#20135;&#21697;&#65292;P2P&#24179;&#21488;&#25226;&#36825;100&#20803;&#31561;&#39069;&#20998;&#32473;100&#20010;&#20511;&#27454;&#20154;&#65292;&#27599;&#20154;1&#22359;&#38065;&#65292;&#32473;&#20320;&#30340;&#25215;&#35834;&#22238;&#25253;&#26159;10%&#65292;&#37027;&#21482;&#35201;100&#20010;&#20154;&#37324;&#19981;&#35201;&#36229;&#36807;10&#20010;&#20154;&#36829;&#32422;&#65292;&#20320;&#30340;&#26412;&#37329;&#23601;&#26159;&#23433;&#20840;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#20551;&#22914;&#25215;&#35834;&#22238;&#25253;30%&#65292;&#30475;&#36215;&#26469;&#22909;&#20687;&#39118;&#38505;&#24456;&#39640;&#65292;&#20854;&#23454;&#36825;100&#20010;&#20154;&#37324;&#38754;&#21482;&#35201;70&#20010;&#20154;&#36824;&#38065;&#65292;&#20320;&#23601;&#33021;&#20445;&#26412;&#12290;&#25152;&#20197;&#19981;&#35265;&#24471;&#22238;&#25253;30%&#30340;P2P&#65292;&#39118;&#38505;&#27604;&#22238;&#25253;10%&#30340;&#35201;&#39640;&#65292;&#36825;&#20854;&#23454;&#26159;&#20010;&#27010;&#29575;&#32479;&#35745;&#38382;&#39064;&#12290;P2P&#23454;&#38469;&#19978;&#21487;&#20197;&#30475;&#25104;&#26159;&#19968;&#20010;&#36829;&#32422;&#20449;&#29992;&#20445;&#38505;&#65292;&#20851;&#38190;&#35201;&#31639;&#20986;&#25910;&#28508;&#22312;&#30410;&#29575;&#21644;&#22351;&#36134;&#29575;&#30340;&#26368;&#20339;&#21305;&#37197;&#20540;&#12290;</p>
<p>&#160;</p>
<p>
&#24635;&#20043;&#65292;&#22312;&#30417;&#31649;&#31354;&#30333;&#36824;&#27809;&#26377;&#34987;&#22635;&#19978;&#20043;&#21069;&#65292;&#22312;&#20013;&#22269;&#29609;P2P&#30495;&#26159;&#19968;&#20214;&#38750;&#24120;&#21361;&#38505;&#30340;&#20107;&#12290;&#20294;&#22914;&#26524;&#20320;&#25026;&#24471;&#25361;&#36873;&#38752;&#35889;P2P&#31373;&#38376;&#30340;&#35805;&#65292;&#23601;&#21487;&#20197;&#22823;&#24133;&#38477;&#20302;&#25237;&#36164;P2P&#30340;&#39118;&#38505;&#65292;&#36825;&#23601;&#26159;&#25105;&#19979;&#19968;&#38598;&#35201;&#35828;&#30340;&#20869;&#23481;&#12290;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><strong>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#30417;&#31649;&#27809;&#21040;&#20301;&#21069;&#65292;&#22312;&#20013;&#22269;&#29609;P2P&#24456;&#21361;&#38505;&#65281;</strong></p>
<p>&#160;</p>
<p><strong>&#24605;&#32771;&#65306;&#20160;&#20040;&#20154;&#20250;&#21435;&#20511;&#21033;&#24687;&#37027;&#20040;&#39640;&#30340;P2P&#36151;&#27454;&#65311;</strong></p>
<p>&#160;</p>
<p>
<strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>							
		</div>
						 
		</body></html>