<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第22集：我该往天猫宝里冲多少钱呢？</title><meta name="date" content="2014-12-26 18:42:33"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102ve08.html>http://blog.sina.com.cn/s/blog_50b0b8f00102ve08.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#20170;&#22825;Q&amp;A&#12290;&#20170;&#22825;&#21147;&#21733;&#23601;&#26469;&#36341;&#34892;&#33258;&#24049;&#27492;&#21069;&#30340;&#25215;&#35834;&#8212;&#8212;&#20320;&#38382;&#25105;&#31572;&#65281;</p>
<p>&#160;</p>
<p>
&#22240;&#20026;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#26159;&#20010;&#38750;&#24120;&#25153;&#24179;&#21270;&#12289;&#38750;&#24120;&#25509;&#22320;&#27668;&#30340;&#33410;&#30446;&#65292;&#21147;&#21733;&#38500;&#20102;&#24076;&#26395;&#33021;&#22312;&#33410;&#30446;&#20013;&#27604;&#36739;&#31995;&#32479;&#22320;&#25226;&#33258;&#24049;&#21508;&#26041;&#38754;&#30340;&#29702;&#36130;&#30693;&#35782;&#19968;&#28857;&#28857;&#20998;&#20139;&#32473;&#22823;&#23478;&#20197;&#22806;&#65292;&#20063;&#24076;&#26395;&#33410;&#30446;&#20013;&#33021;&#26102;&#19981;&#26102;&#26377;&#20123;&#23567;&#25554;&#26354;&#65292;&#37027;&#23601;&#26159;&#32593;&#21451;&#21644;&#25105;&#30340;&#20114;&#21160;&#65292;&#22240;&#20026;<b>&#35299;&#31572;&#20320;&#20204;&#30340;&#29702;&#36130;&#22256;&#24785;&#23601;&#26159;&#21147;&#21733;&#30340;&#20351;&#21629;&#65281;</b><b>&#28385;&#36275;&#20320;&#20204;&#30340;&#29702;&#36130;&#38656;&#27714;&#23601;&#26159;&#21147;&#21733;&#35828;&#29702;&#36130;&#30340;&#29983;&#21629;&#65281;</b></p>
<p><b>&#160;</b></p>
<p>&#24403;&#28982;&#65292;&#27599;&#22825;&#22312;&#24494;&#20449;<b>&#65288;</b><b>ID</b><b>&#65306;</b><b>ligemoney</b><b>&#65289;</b>&#21518;&#21488;&#23567;&#20249;&#20276;&#20204;&#37117;&#20250;&#21521;&#25105;&#25552;&#22909;&#22810;&#22909;&#22810;&#38382;&#39064;&#65292;&#25105;&#20063;&#26159;&#23613;&#25105;&#25152;&#33021;&#26377;&#38382;&#24517;&#31572;&#65292;&#20294;&#26377;&#20123;&#38382;&#39064;&#20854;&#23454;&#20063;&#26159;&#35768;&#22810;&#20154;&#20849;&#21516;&#20851;&#24515;&#30340;&#29702;&#36130;&#35805;&#39064;&#12290;&#22240;&#27492;&#21147;&#21733;&#20915;&#23450;&#20170;&#21518;&#19981;&#23450;&#26399;&#24320;&#35774;&#21147;&#21733;&#31572;&#32593;&#21451;&#38382;&#65292;&#19987;&#38376;&#29992;&#19968;&#25972;&#26399;&#30340;&#20869;&#23481;&#25226;&#22823;&#23478;&#27604;&#36739;&#38598;&#20013;&#30340;&#29702;&#36130;&#22256;&#24785;&#20570;&#25104;&#33410;&#30446;&#65292;&#20998;&#20139;&#32473;&#25152;&#26377;&#23567;&#20249;&#20276;&#12290;</p>
<p>&#160;</p>
<p>&#22909;&#65292;&#20170;&#22825;&#23601;&#26469;&#22238;&#31572;&#31532;&#19968;&#20010;&#38382;&#39064;&#8212;&#8212;&#26377;&#32593;&#21451;&#38382;&#65306;&#8220;&#21147;&#21733;&#65292;&#20320;&#23545;&#22825;&#29483;&#23453;&#24590;&#20040;&#30475;&#65311;&#8221;&#25105;&#36824;&#33021;&#24590;&#20040;&#30475;&#65311;&#21483;&#22909;&#28857;&#36190;&#21834;&#65281;</p>
<p>&#160;</p>
<p><b>&#22825;&#29483;&#23453;&#30340;&#30001;&#26469;&#65306;&#32933;&#27700;&#19981;&#27969;&#22806;&#20154;&#30000;</b></p>
<p>
&#22825;&#29483;&#23453;&#26159;&#38463;&#37324;&#20026;&#8220;&#21452;&#21313;&#19968;&#8221;&#27963;&#21160;&#29305;&#21035;&#25512;&#20986;&#30340;&#12290;&#20026;&#20102;&#25512;&#24191;&#22825;&#29483;&#23453;&#65292;&#20170;&#24180;&#38463;&#37324;&#8220;&#21452;&#21313;&#19968;&#8221;&#32418;&#21253;&#20063;&#25913;&#25104;&#20102;&#21482;&#26377;&#36890;&#36807;&#32473;&#22825;&#29483;&#23453;&#20805;&#20540;&#25165;&#33021;&#39046;&#21462;&#65292;&#21147;&#21733;&#20063;&#20914;&#20102;300&#38065;&#25277;&#20102;&#19968;&#27425;&#22870;&#65292;&#36816;&#27668;&#19981;&#38169;&#65292;&#36824;&#25277;&#21040;&#20102;20&#20803;&#32418;&#21253;&#65281;</p>
<p>&#160;</p>
<p>
&#34429;&#28982;&#29616;&#22312;&#30127;&#29378;&#30340;&#8220;&#21452;&#21313;&#19968;&#8221;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#35201;&#21057;&#25163;&#30340;&#23567;&#20249;&#20276;&#65292;&#29616;&#22312;&#25163;&#20063;&#37117;&#21057;&#24471;&#24046;&#19981;&#22810;&#20102;&#12290;&#20294;&#22825;&#29483;&#23453;&#36825;&#20010;&#21019;&#26032;&#29702;&#36130;&#20135;&#21697;&#26412;&#36523;&#36824;&#26159;&#24456;&#20540;&#24471;&#35828;&#19968;&#35828;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#20043;&#21069;&#21147;&#21733;&#35828;&#30340;&#23089;&#20048;&#23453;&#21644;&#25307;&#36130;&#23453;&#20854;&#23454;&#21644;&#20313;&#39069;&#23453;&#27809;&#21861;&#20851;&#31995;&#65292;&#20294;&#20316;&#20026;&#38463;&#37324;&#24052;&#24052;&#23453;&#23453;&#23478;&#26063;&#30340;&#31532;&#22235;&#20301;&#25104;&#21592;&#65292;&#22825;&#29483;&#23453;&#21487;&#20197;&#35828;&#26159;&#20313;&#39069;&#23453;&#30340;&#30452;&#31995;&#34880;&#20146;&#12290;&#23601;&#20687;&#21147;&#21733;&#20043;&#21069;&#35828;&#30340;&#65292;&#39532;&#20113;&#25630;&#20313;&#39069;&#23453;&#30340;&#21021;&#34935;&#19981;&#26159;&#20026;&#20102;&#20160;&#20040;&#21457;&#23637;&#20114;&#32852;&#32593;&#37329;&#34701;&#12290;&#32780;&#26159;&#20026;&#20102;&#36890;&#36807;&#21521;&#20320;&#25903;&#20184;&#39640;&#20110;&#38134;&#34892;&#23384;&#27454;&#30340;&#21033;&#24687;&#65292;&#25226;&#20320;&#30340;&#38065;&#20840;&#37096;&#21560;&#24341;&#22312;&#25903;&#20184;&#23453;&#37324;&#38754;&#65292;&#35753;&#20320;&#30475;&#21040;&#36134;&#25143;&#37324;&#30340;&#38065;&#27599;&#22825;&#37117;&#22312;UpUp&#65292;&#20320;&#19981;&#33457;&#25481;&#28857;&#37117;&#19981;&#22909;&#24847;&#24605;&#65292;&#36825;&#26679;&#23601;&#33021;&#35753;&#28120;&#23453;&#19978;&#30340;&#38144;&#37327;&#21464;&#24471;&#26356;&#22823;&#65292;&#35753;&#38463;&#37324;&#24093;&#22269;&#21464;&#24471;&#26356;&#22823;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#38382;&#39064;&#22312;&#20110;&#65292;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#19981;&#20809;&#33021;&#22312;&#22825;&#29483;&#28120;&#23453;&#19978;&#20080;&#19996;&#35199;&#65292;&#36824;&#33021;&#36824;&#20449;&#29992;&#21345;&#65292;&#20132;&#27700;&#30005;&#29028;&#65292;&#36824;&#33021;&#22312;&#35768;&#22810;&#20854;&#20182;&#36141;&#29289;&#32593;&#31449;&#19978;&#28040;&#36153;&#65292;&#36824;&#33021;&#36716;&#20986;&#21040;&#38134;&#34892;&#21345;&#21462;&#29616;&#12290;&#23588;&#20854;&#30896;&#21040;&#20687;&#21147;&#21733;&#36825;&#26679;&#36156;&#31934;&#36156;&#31934;&#30340;&#65292;&#28120;&#23453;&#19978;&#20080;&#19996;&#35199;&#20174;&#26469;&#19981;&#29992;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#65292;&#37117;&#29992;&#20449;&#29992;&#21345;&#24555;&#25463;&#25903;&#20184;&#65292;&#21040;&#19979;&#20010;&#26376;&#20877;&#29992;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#36824;&#20449;&#29992;&#21345;&#12290;&#32780;&#19988;&#20313;&#39069;&#23453;&#23545;&#21147;&#21733;&#26469;&#35828;&#26356;&#20027;&#35201;&#30340;&#21151;&#33021;&#26159;&#36164;&#37329;&#36991;&#39118;&#28207;&#65292;&#32929;&#24066;&#19981;&#22909;&#26102;&#26242;&#26102;&#25918;&#19968;&#25918;&#65292;&#31561;&#32929;&#24066;&#26377;&#36215;&#33394;&#20102;&#65292;&#36825;&#38065;&#39532;&#19978;&#21448;&#22238;&#21040;&#32929;&#24066;&#37324;&#21435;&#20102;&#65292;&#24182;&#27809;&#26377;&#21040;&#28120;&#23453;&#19978;&#28040;&#36153;&#25481;&#12290;&#36825;&#23601;&#35753;&#38463;&#37324;&#24456;&#37057;&#38391;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#20197;&#38463;&#37324;&#23601;&#24819;&#65292;&#32933;&#27700;&#19981;&#27969;&#22806;&#20154;&#30000;&#65292;&#25105;&#36825;&#20313;&#39069;&#23453;&#19981;&#33021;&#24635;&#20026;&#20182;&#20154;&#20570;&#23233;&#34915;&#21834;&#65281;<b>&#25105;&#33021;&#19981;&#33021;&#29992;&#19968;&#20123;&#39069;&#22806;&#31119;&#21033;&#26469;&#22280;&#20303;&#20320;&#22312;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#65292;&#35753;&#36825;&#20123;&#38065;&#26410;&#26469;&#21482;&#33021;&#22312;&#22825;&#29483;&#19978;&#28040;&#36153;&#65292;&#19981;&#33021;&#20877;&#36716;&#20986;&#21435;&#20080;&#32929;&#31080;&#20160;&#20040;&#30340;&#8212;&#8212;&#36825;&#23601;&#26159;&#22825;&#29483;&#23453;&#30340;&#30001;&#26469;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#22825;&#29483;&#23453;&#30340;&#19977;&#22823;&#31119;&#21033;</b></p>
<p>&#37027;&#38463;&#37324;&#22312;&#22825;&#29483;&#23453;&#37324;&#37117;&#35013;&#20102;&#28857;&#20160;&#20040;&#31119;&#21033;&#26469;&#30041;&#20303;&#25105;&#20204;&#30340;&#38065;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#38463;&#37324;&#22768;&#31216;&#26377;&#19977;&#22823;&#31119;&#21033;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#26159;&#25105;&#19978;&#38754;&#35828;&#36807;&#30340;&#20805;&#20540;&#25277;&#32418;&#21253;&#65292;&#21487;&#33021;&#20250;&#25277;&#21040;5&#20803;&#12289;20&#20803;&#29978;&#33267;1111&#20803;&#65292;&#20294;&#36825;&#20010;&#21482;&#26377;&#8220;&#21452;&#21313;&#19968;&#8221;&#26399;&#38388;&#26377;&#65292;&#29616;&#22312;&#36807;&#20102;&#20063;&#26080;&#25152;&#35859;&#12290;</p>
<p>&#160;</p>
<p>
&#20108;&#26159;&#38378;&#30005;&#25903;&#20184;&#65292;&#23601;&#26159;&#8220;&#21452;&#21313;&#19968;&#8221;&#26399;&#38388;&#20320;&#29992;&#22825;&#29483;&#23453;&#20184;&#27454;&#30340;&#36895;&#24230;&#26368;&#24555;&#65292;&#30456;&#27604;&#19981;&#29992;&#22825;&#29483;&#23453;&#30340;&#20154;&#26356;&#23481;&#26131;&#25250;&#21040;&#31186;&#26432;&#21830;&#21697;&#12290;&#20294;&#36825;&#20010;&#31119;&#21033;&#20854;&#23454;&#20063;&#28385;&#34394;&#30340;&#65292;<b>&#22240;&#20026;&#22825;&#29483;&#23453;&#20184;&#27454;&#21644;&#20313;&#39069;&#23453;&#20184;&#27454;&#20854;&#23454;&#26159;&#19968;&#20010;&#36890;&#36947;&#65292;&#25110;&#32773;&#35828;&#22825;&#29483;&#23453;&#26412;&#26469;&#23601;&#26159;&#20313;&#39069;&#23453;&#30340;&#19968;&#37096;&#20998;&#65292;&#21482;&#26159;&#22825;&#29483;&#23453;&#37324;&#30340;&#38065;&#21487;&#20197;&#20248;&#20808;&#29992;&#26469;&#25903;&#20184;&#22312;&#22825;&#29483;&#19978;&#36141;&#29289;&#30340;&#36153;&#29992;&#65292;&#31561;&#22825;&#29483;&#23453;&#37324;&#30340;&#38065;&#37117;&#29992;&#23436;&#20102;&#65292;&#20877;&#29992;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#12290;&#25152;&#20197;&#21482;&#35201;&#20320;&#26377;&#20080;&#20313;&#39069;&#23453;&#65292;&#20184;&#27454;&#36895;&#24230;&#20854;&#23454;&#26159;&#19968;&#26679;&#30340;&#12290;</b></p>
<p>&#160;</p>
<p>&#22825;&#29483;&#23453;&#30495;&#27491;&#26377;&#21560;&#24341;&#21147;&#30340;&#26159;&#31532;&#19977;&#20010;&#31119;&#21033;&#65292;<b>&#37027;&#23601;&#26159;&#22825;&#29483;&#23453;&#37324;&#30340;&#36164;&#37329;&#38500;&#20102;&#33021;&#20139;&#21463;&#21040;&#27491;&#24120;&#30340;&#20313;&#39069;&#23453;&#25910;&#30410;&#22806;&#65292;&#36824;&#33021;&#39069;&#22806;&#20139;&#21463;&#27599;&#24180;</b><b>1%</b><b>&#30340;&#22825;&#29483;&#28040;&#36153;&#34917;&#36148;&#12290;</b>&#36825;&#20010;&#25910;&#30410;&#21644;&#20313;&#39069;&#23453;&#19968;&#26679;&#65292;&#20063;&#26159;&#25240;&#31639;&#21040;&#27599;&#19968;&#22825;&#37324;&#21457;&#25918;&#30340;&#65292;&#32780;&#19988;&#22825;&#29483;&#23453;&#37324;&#30340;&#36164;&#37329;&#27704;&#36828;&#19981;&#20250;&#36807;&#26399;&#65292;&#20197;&#21518;&#24536;&#20102;&#20063;&#27809;&#20851;&#31995;&#65292;&#24819;&#36215;&#26469;&#20102;&#38543;&#26102;&#37117;&#33021;&#28040;&#36153;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#25105;&#20170;&#21518;&#19975;&#19968;&#24613;&#29992;&#38065;&#24819;&#25226;&#22825;&#29483;&#23453;&#37324;&#30340;&#38065;&#20877;&#25552;&#20986;&#26469;&#21487;&#19981;&#21487;&#20197;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#20063;&#21487;&#20197;&#65292;&#20294;&#20320;&#23601;&#24471;&#20687;&#25307;&#36130;&#23453;&#30340;&#21464;&#29616;&#21151;&#33021;&#19968;&#26679;&#65292;&#24517;&#39035;&#25903;&#20184;&#36829;&#32422;&#37329;&#12290;&#21040;2014&#24180;&#24180;&#24213;&#30340;&#36825;&#27573;&#35797;&#36816;&#33829;&#26399;&#38388;&#65292;<b>&#36829;&#32422;&#37329;&#26159;</b><b>1%</b><b>&#65292;</b>&#32780;&#22825;&#29483;&#23453;&#30340;&#24180;&#21270;&#25910;&#30410;&#34917;&#36148;&#20063;&#27491;&#22909;&#26159;1%&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#23601;&#24847;&#21619;&#30528;&#65292;<b>&#21482;&#35201;&#20320;&#36825;&#31508;&#38065;&#22312;&#22825;&#29483;&#23453;&#37324;&#25918;&#19968;&#24180;&#20197;&#19978;&#20877;&#21462;&#20986;&#26469;&#65292;&#20320;&#30340;&#25910;&#30410;&#23601;&#19968;&#23450;&#20250;&#36229;&#36807;&#20313;&#39069;&#23453;&#65281;&#20294;&#22914;&#26524;&#19981;&#21040;&#19968;&#24180;&#20320;&#23601;&#21462;&#20986;&#26469;&#20102;&#65292;&#34917;&#36148;&#36824;&#19981;&#21040;</b><b>1%</b><b>&#65292;&#21364;&#35201;&#25187;&#38500;</b><b>1%</b><b>&#30340;&#25163;&#32493;&#36153;&#65292;&#20320;&#30340;&#25910;&#30410;&#23601;&#19981;&#22914;&#20313;&#39069;&#23453;&#65281;&#29978;&#33267;&#22914;&#26524;&#20320;&#21482;&#25918;&#20102;&#19968;&#20004;&#20010;&#26376;&#23601;&#21462;&#20986;&#26469;&#30340;&#35805;&#65292;&#21487;&#33021;&#36824;&#20250;&#20111;&#38065;&#65281;</b>&#22240;&#20026;&#38463;&#37324;&#30340;&#26412;&#24847;&#26159;&#24076;&#26395;&#20320;&#36716;&#20837;&#22825;&#29483;&#23453;&#37324;&#30340;&#38065;&#23601;&#21035;&#20877;&#30606;&#25240;&#33150;&#20102;&#65292;&#23601;&#32769;&#32769;&#23454;&#23454;&#23558;&#26469;&#36129;&#29486;&#32473;&#22825;&#29483;&#21543;&#65292;&#25152;&#20197;&#21147;&#21733;&#20272;&#25720;&#30528;&#20170;&#21518;&#22825;&#29483;&#23453;&#35268;&#27169;&#22823;&#20102;&#65292;&#36829;&#32422;&#25163;&#32493;&#36153;&#36824;&#21487;&#33021;&#20250;&#25552;&#39640;&#12290;</p>
<p><b>&#160;</b></p>
<p><b>&#35813;&#24448;&#22825;&#29483;&#23453;&#37324;&#20914;&#22810;&#23569;&#38065;&#65311;</b></p>
<p>
&#20294;&#36825;&#23601;&#20986;&#29616;&#20102;&#19968;&#20010;&#24726;&#35770;&#65306;&#25105;&#21482;&#26377;&#25226;&#36825;&#38065;&#38271;&#26399;&#25918;&#22312;&#22825;&#29483;&#23453;&#37324;&#25165;&#27604;&#25918;&#22312;&#20313;&#39069;&#23453;&#37324;&#21010;&#31639;&#65292;&#21487;&#25105;&#25918;&#22312;&#20313;&#39069;&#23453;&#37324;&#30340;&#38065;&#26412;&#26469;&#23601;&#26159;&#38543;&#26102;&#21487;&#33021;&#20250;&#29992;&#30340;&#65292;&#22914;&#26524;&#25105;&#30693;&#36947;&#36825;&#38065;&#26410;&#26469;&#19968;&#20004;&#24180;&#37117;&#19981;&#20250;&#29992;&#21040;&#65292;&#37027;&#25105;&#20309;&#24517;&#20080;&#22825;&#29483;&#23453;&#21602;&#65311;&#25105;&#20080;&#23089;&#20048;&#23453;&#12289;&#25307;&#36130;&#23453;&#30340;&#25910;&#30410;&#37117;&#27604;&#20320;&#22825;&#29483;&#23453;&#39640;&#21834;&#65311;</p>
<p>&#160;</p>
<p>
&#21453;&#36807;&#26469;&#35828;&#65292;&#38463;&#37324;&#35774;&#35745;&#22825;&#29483;&#23453;&#26102;&#20063;&#26159;&#36825;&#20040;&#24819;&#30340;&#12290;&#26082;&#28982;&#20320;&#25215;&#35834;&#20914;&#21040;&#22825;&#29483;&#23453;&#37324;&#30340;&#38065;&#19981;&#20250;&#20877;&#21462;&#20986;&#26469;&#65292;&#32780;&#20320;&#21448;&#19981;&#21487;&#33021;&#19968;&#19979;&#23376;&#25226;&#36825;&#20040;&#22810;&#38065;&#37117;&#22312;&#22825;&#29483;&#19978;&#28040;&#36153;&#25481;&#65292;&#22825;&#29483;&#23453;&#37324;&#30340;&#36164;&#37329;&#23601;&#32943;&#23450;&#26377;&#30456;&#24403;&#19968;&#37096;&#20998;&#35201;&#21322;&#24180;&#12289;&#19968;&#24180;&#29978;&#33267;&#20004;&#24180;&#21518;&#25165;&#20250;&#34987;&#33457;&#25481;&#12290;&#36825;&#23601;&#24847;&#21619;&#30528;&#20313;&#39069;&#23453;&#30340;&#22522;&#37329;&#32463;&#29702;&#21487;&#20197;&#25226;&#22825;&#29483;&#23453;&#37324;&#30340;&#36825;&#37096;&#20998;&#36164;&#37329;&#25343;&#21435;&#20080;&#26399;&#38480;&#26356;&#38271;&#30340;&#20538;&#21048;&#65292;&#20174;&#32780;&#33719;&#24471;&#30456;&#23545;&#26356;&#39640;&#30340;&#25910;&#30410;&#12290;</p>
<p>&#160;</p>
<p>&#22240;&#20026;&#19968;&#33324;&#26469;&#35828;&#65292;&#20538;&#21048;&#30340;&#25237;&#36164;&#26399;&#38480;&#36234;&#38271;&#65292;&#25910;&#30410;&#23601;&#36234;&#39640;&#65292;<b>&#36825;&#37096;&#20998;&#30001;&#20110;&#27969;&#21160;&#24615;&#38477;&#20302;&#32780;&#39069;&#22806;&#33719;&#24471;&#30340;&#25910;&#30410;&#65292;&#20877;&#21152;&#19978;&#38463;&#37324;&#26412;&#36523;&#30340;&#34917;&#36148;&#65292;&#26368;&#32456;&#23601;&#26500;&#25104;&#20102;&#36825;</b><b>1%</b><b>&#30340;&#22825;&#29483;&#28040;&#36153;&#34917;&#36148;&#12290;</b></p>
<p>&#160;</p>
<p>&#25152;&#20197;&#21482;&#35201;&#20320;&#24819;&#28165;&#26970;&#20102;&#36825;&#32972;&#21518;&#30340;&#36947;&#36947;&#65292;&#31572;&#26696;&#23601;&#24456;&#26126;&#26174;&#20102;&#12290;</p>
<p><b>&#160;</b></p>
<p>&#22825;&#29483;&#23453;&#26159;&#19981;&#26159;&#22909;&#19996;&#35199;&#65292;&#26159;&#65281;&#35813;&#19981;&#35813;&#20080;&#19968;&#28857;&#65292;&#35813;&#65281;&#35813;&#20080;&#22810;&#23569;&#21602;&#65311;<b>&#26597;&#19968;&#19979;&#20320;&#36807;&#21435;&#19968;&#24180;&#30340;&#28120;&#23453;&#28040;&#36153;&#36134;&#21333;&#65292;&#30475;&#20320;&#36807;&#21435;&#19968;&#24180;&#32473;&#28120;&#23453;&#36129;&#29486;&#20102;&#22810;&#23569;&#38134;&#23376;&#65292;&#20551;&#22914;&#20320;&#36129;&#29486;&#20102;</b><b>1</b><b>&#19975;&#20803;&#65292;&#37027;&#20320;&#29616;&#22312;&#19981;&#22952;&#23601;&#20914;&#20010;</b><b>1.1-1.3</b><b>&#19975;&#65292;&#27604;&#20320;&#36807;&#21435;&#19968;&#24180;&#30340;&#24635;&#28040;&#36153;&#37329;&#39069;&#20877;&#39640;&#19968;&#28857;&#12290;</b></p>
<p>&#160;</p>
<p>
&#22240;&#20026;&#20174;&#36235;&#21183;&#19978;&#30475;&#65292;&#27491;&#24120;&#24773;&#20917;&#19979;&#65292;&#20320;&#26410;&#26469;&#30340;&#25910;&#20837;&#20250;&#38543;&#30528;&#20320;&#24180;&#40836;&#21644;&#24037;&#20316;&#32463;&#39564;&#30340;&#22686;&#38271;&#32780;&#36234;&#26469;&#36234;&#22810;&#65292;&#26085;&#24120;&#29983;&#27963;&#25903;&#20986;&#23588;&#20854;&#26159;&#32593;&#36141;&#25903;&#20986;&#20063;&#20250;&#27700;&#28072;&#33337;&#39640;&#12290;&#25152;&#20197;&#21147;&#21733;&#35273;&#24471;&#65292;<b>&#25226;&#20320;&#26410;&#26469;&#19968;&#24180;&#21487;&#33021;&#35201;&#22312;&#28120;&#23453;&#19978;&#33457;&#30340;&#38065;&#25552;&#21069;&#39044;&#25903;&#20986;&#26469;&#65292;&#20914;&#21040;&#22825;&#29483;&#23453;&#37324;&#65292;&#26159;&#20010;&#27604;&#36739;&#21512;&#36866;&#30340;&#36873;&#25321;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>
&#22914;&#26524;&#20805;&#24471;&#22826;&#23569;&#65292;&#36825;1%&#30340;&#22825;&#29483;&#28040;&#36153;&#34917;&#36148;&#31639;&#19979;&#26469;&#20063;&#27809;&#20960;&#20010;&#38065;&#65292;&#20080;&#22825;&#29483;&#23453;&#30340;&#24847;&#20041;&#19981;&#22823;&#65307;&#20805;&#24471;&#22826;&#22810;&#65292;&#35201;&#20004;&#19977;&#24180;&#25165;&#33021;&#29992;&#25481;&#65292;&#37027;&#19981;&#22914;&#25226;&#36825;&#38065;&#25343;&#21435;&#20080;&#25910;&#30410;&#26356;&#39640;&#30340;&#29702;&#36130;&#20135;&#21697;&#12290;&#20551;&#22914;&#20320;&#27491;&#22909;&#20170;&#21518;&#19968;&#24180;&#35201;&#32467;&#23130;&#35013;&#20462;&#20080;&#23478;&#30005;&#65292;&#35201;&#22312;&#28120;&#23453;&#19978;&#20080;&#35768;&#22810;&#22823;&#20214;&#21830;&#21697;&#65292;&#37027;&#19981;&#22952;&#20877;&#22810;&#20805;&#19968;&#28857;&#12290;&#24403;&#28982;&#22825;&#29483;&#23453;&#35268;&#23450;&#26368;&#22810;&#20805;&#20540;&#19981;&#33021;&#36229;&#36807;<b>5</b><b>&#19975;</b>&#65292;&#20320;&#22914;&#26524;&#30495;&#26159;&#22825;&#23383;&#31532;&#19968;&#21495;&#8220;&#36133;&#23478;&#23064;&#20040;&#8221;&#65292;&#19968;&#24180;&#35201;&#22312;&#28120;&#23453;&#19978;&#30776;&#20010;&#21313;&#19975;&#20843;&#19975;&#30340;&#35805;&#65292;&#37027;&#22825;&#29483;&#23453;&#20063;&#25937;&#19981;&#20102;&#20320;&#8230;&#8230;</p>
<p>&#160;</p>
<p>&#24635;&#20043;&#65292;<b>&#21315;&#19975;&#21035;&#25226;&#22825;&#29483;&#23453;&#24403;&#25104;&#26159;&#19968;&#20010;&#38271;&#26399;&#25237;&#36164;&#24037;&#20855;&#65292;&#23427;&#21644;&#20313;&#39069;&#23453;&#19968;&#26679;&#65292;&#21482;&#26159;&#20320;&#29992;&#26469;&#36141;&#29289;&#30340;&#19968;&#20010;&#38646;&#38065;&#21253;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>&#160;</p>
<p><strong>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#22825;&#29483;&#23453;&#26159;&#20010;&#38646;&#38065;&#21253;&#65292;&#19981;&#26159;&#38271;&#26399;&#25237;&#36164;&#24037;&#20855;</strong></p>
<p><strong>&#20316;&#19994;&#65306;&#25226;&#26410;&#26469;&#19968;&#24180;&#21487;&#33021;&#22312;&#28120;&#23453;&#19978;&#33457;&#30340;&#38065;&#20914;&#20837;&#22825;&#29483;&#23453;</strong></p>
<p>&#160;</p>
<p><b>PS</b><b>&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney</b></p>							
		</div>
						 
		</body></html>