<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第62集：时代最强音：互联网颠覆一切</title><meta name="date" content="2015-05-08 14:06:12"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vqjz.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vqjz.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#19981;&#20809;&#31616;&#21333;&#21448;&#22909;&#29609;&#65292;&#32780;&#19988;&#28145;&#21051;&#26377;&#21551;&#21457;&#65281;</p>
<p>&#160;</p>
<p>
&#20043;&#21069;&#21147;&#21733;&#35762;&#30340;5&#20010;&#25925;&#20107;&#20998;&#21035;&#26159;&#29275;&#24066;&#26469;&#20102;&#30340;&#25925;&#20107;&#65292;&#22823;&#22269;&#23835;&#36215;&#30340;&#25925;&#20107;&#65292;&#32769;&#40836;&#21270;&#30340;&#25925;&#20107;&#12289;&#21518;&#24037;&#19994;&#21270;&#30340;&#25925;&#20107;&#21644;&#22478;&#24066;&#21270;&#30340;&#25925;&#20107;&#12290;&#20170;&#22825;&#25105;&#35201;&#35762;&#26368;&#21518;&#19968;&#20010;&#25925;&#20107;&#65292;&#20114;&#32852;&#32593;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#19981;&#35762;&#20114;&#32852;&#32593;&#30340;&#25925;&#20107;</b></p>
<p>
&#22312;&#20570;&#36825;&#26399;&#33410;&#30446;&#31574;&#21010;&#30340;&#26102;&#20505;&#65292;&#21147;&#21733;&#26366;&#32463;&#24819;&#25226;&#20114;&#32852;&#32593;&#30340;&#35805;&#39064;&#20998;&#25104;&#19978;&#19979;&#20004;&#38598;&#35762;&#65292;&#22240;&#20026;&#21147;&#21733;&#32922;&#23376;&#37324;&#23454;&#22312;&#26377;&#22826;&#22810;&#22826;&#22810;&#20851;&#20110;&#20114;&#32852;&#32593;&#30340;&#35805;&#39064;&#24819;&#21644;&#22823;&#23478;&#20998;&#20139;&#65292;&#20294;&#25105;&#36716;&#32780;&#19968;&#24819;&#65292;&#20854;&#23454;&#25105;&#30495;&#27809;&#24517;&#35201;&#35762;&#24471;&#37027;&#20040;&#32454;&#65292;&#22240;&#20026;&#20043;&#21069;&#35762;&#32769;&#40836;&#21270;&#65292;&#35762;&#22478;&#24066;&#21270;&#30340;&#38382;&#39064;&#65292;&#35768;&#22810;&#20154;&#26159;&#30495;&#19981;&#22826;&#25026;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#35201;&#28145;&#20837;&#27973;&#20986;&#35762;&#24471;&#24456;&#32454;&#65292;&#20294;&#22914;&#26524;&#20170;&#22825;&#20320;&#35828;&#20320;&#19968;&#28857;&#19981;&#25026;&#20114;&#32852;&#32593;&#65292;&#37027;&#20320;&#30495;&#30340;&#24050;&#32463;out&#21040;&#35199;&#20271;&#21033;&#20122;&#21435;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#20170;&#22825;&#26159;&#19968;&#20010;&#36830;&#35768;&#22810;&#36864;&#20241;&#22823;&#22920;&#37117;&#20250;&#29992;&#24494;&#20449;&#30340;&#26102;&#20195;&#65292;&#26159;&#26446;&#20811;&#24378;&#24635;&#29702;&#22312;&#8220;&#20004;&#20250;&#8221;&#19978;&#26126;&#30830;&#25552;&#20986;&#8220;&#20114;&#32852;&#32593;+&#8221;&#27010;&#24565;&#30340;&#26102;&#20195;&#65292;&#26159;&#20114;&#32852;&#32593;&#27491;&#22312;&#19968;&#20010;&#25509;&#19968;&#20010;&#39072;&#35206;&#25152;&#26377;&#20256;&#32479;&#34892;&#19994;&#30340;&#26102;&#20195;&#12290;&#25152;&#20197;&#22914;&#26524;&#30495;&#30340;&#35201;&#35762;&#20114;&#32852;&#32593;&#65292;&#23588;&#20854;&#26159;&#31227;&#21160;&#20114;&#32852;&#32593;&#26410;&#26469;&#30340;&#20135;&#19994;&#21457;&#23637;&#21069;&#26223;&#65292;&#20197;&#21450;&#20114;&#32852;&#32593;&#23545;&#25105;&#20204;&#29983;&#27963;&#39072;&#35206;&#24615;&#30340;&#24433;&#21709;&#65292;&#37027;&#21738;&#26159;&#20004;&#26399;&#33410;&#30446;&#33021;&#35828;&#24471;&#23436;&#30340;&#65292;&#37027;&#24212;&#35813;&#20877;&#24320;&#19968;&#20010;&#33073;&#21475;&#31168;&#26639;&#30446;&#21483;&#8220;&#21147;&#21733;&#35828;&#20114;&#32852;&#32593;&#8221;&#25165;&#34892;&#65292;&#20294;&#25105;&#20272;&#35745;&#20320;&#20063;&#19981;&#29233;&#21548;&#65292;&#22240;&#20026;&#37027;&#20010;&#19981;&#33021;&#30452;&#25509;&#25945;&#20320;&#24590;&#20040;&#36186;&#38065;&#12290;</p>
<p>&#160;</p>
<p>
&#25152;&#20197;&#21147;&#21733;&#20170;&#22825;&#19981;&#20934;&#22791;&#35762;&#20026;&#20160;&#20040;&#20114;&#32852;&#32593;&#30340;&#25925;&#20107;&#37027;&#20040;&#29275;&#36924;&#65292;&#37027;&#20040;&#26377;&#21560;&#24341;&#21147;&#65292;&#36825;&#20123;&#35805;&#26089;&#23601;&#34987;&#26080;&#25968;&#22823;V&#35828;&#28866;&#20102;&#65292;&#25105;&#19981;&#35828;&#20320;&#20063;&#30693;&#36947;&#20114;&#32852;&#32593;&#34892;&#19994;&#21069;&#36884;&#26080;&#37327;&#12290;&#25152;&#20197;&#25105;&#24819;&#25442;&#20010;&#35282;&#24230;&#65292;&#21644;&#20320;&#35828;&#20960;&#20010;&#24456;&#20855;&#20307;&#30340;&#65292;&#25105;&#27604;&#36739;&#30475;&#22909;&#30340;&#20114;&#32852;&#32593;+&#30340;&#24212;&#29992;&#12290;</p>
<p><b>&#160;</b></p>
<p><b>&#21147;&#21733;&#35762;&#8220;&#20114;&#32852;&#32593;</b><b>+</b><b>&#8221;&#30340;&#25925;&#20107;</b></p>
<p>&#21738;&#20123;&#20114;&#32852;&#32593;+&#30340;&#24212;&#29992;&#26159;&#25105;&#26368;&#30475;&#22909;&#30340;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#24456;&#31616;&#21333;&#65292;<b>&#25226;&#20114;&#32852;&#32593;&#21644;&#25105;&#20043;&#21069;&#25552;&#21040;&#30340;&#37027;</b><b>5</b><b>&#20010;&#20135;&#19994;&#32467;&#21512;&#36215;&#26469;&#26080;&#30097;&#26159;&#26368;&#26377;&#25925;&#20107;&#21487;&#20197;&#35762;&#30340;&#12290;</b></p>
<p>&#160;</p>
<p>&#22312;&#31532;&#19968;&#20010;&#29275;&#24066;&#26469;&#20102;&#30340;&#25925;&#20107;&#37324;&#21152;&#20837;&#20114;&#32852;&#32593;&#20250;&#21464;&#25104;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#27809;&#38169;&#65292;&#23601;&#26159;<b>&#20114;&#32852;&#32593;&#37329;&#34701;</b>&#12290;&#36825;&#20010;&#35805;&#39064;&#24050;&#32463;&#34987;&#35828;&#28866;&#20102;&#65292;&#21147;&#21733;&#20043;&#21069;&#29992;27&#38598;&#33410;&#30446;&#23601;&#26159;&#19987;&#38376;&#22312;&#35828;&#36825;&#20010;&#65292;&#36825;&#37324;&#23601;&#19981;&#22810;&#35828;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#22312;&#31532;&#20108;&#20010;&#22823;&#22269;&#23835;&#36215;&#30340;&#25925;&#20107;&#37324;&#21152;&#20837;&#20114;&#32852;&#32593;&#20250;&#21464;&#25104;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#37027;&#23601;&#26159;<b>&#20449;&#24687;&#23433;&#20840;</b>&#12290;21&#19990;&#32426;&#30340;&#25112;&#20105;&#26159;&#20449;&#24687;&#25112;&#65292;&#21487;&#19981;&#21482;&#26159;&#30475;&#35841;&#30340;&#39134;&#26426;&#22374;&#20811;&#26356;&#29275;&#36924;&#65292;&#26356;&#35201;&#30475;&#35841;&#33021;&#25484;&#25569;&#26356;&#22810;&#30340;&#20449;&#24687;&#12290;&#20449;&#24687;&#30340;&#33719;&#21462;&#19982;&#21453;&#33719;&#21462;&#65292;&#28183;&#36879;&#19982;&#21453;&#28183;&#36879;&#23601;&#21464;&#24471;&#38750;&#24120;&#37325;&#35201;&#65292;&#25152;&#20197;&#20449;&#24687;&#23433;&#20840;&#27010;&#24565;&#32929;&#23601;&#25104;&#20102;&#25152;&#26377;&#20891;&#24037;&#27010;&#24565;&#32929;&#20013;&#26368;&#26377;&#25925;&#20107;&#21487;&#20197;&#35762;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#19977;&#20010;&#32769;&#40836;&#21270;&#30340;&#25925;&#20107;&#37324;&#21152;&#20837;&#20114;&#32852;&#32593;&#20250;&#21464;&#25104;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#23601;&#26159;<b>&#26234;&#33021;&#21307;&#30103;</b>&#12290;&#36825;&#20010;&#35805;&#39064;&#24456;&#19987;&#19994;&#65292;&#25105;&#20063;&#19981;&#32454;&#35828;&#20102;&#12290;&#22312;&#21069;&#27573;&#26102;&#38388;&#30340;&#21307;&#30103;&#32929;&#34892;&#24773;&#20013;&#65292;&#21152;&#20837;&#20114;&#32852;&#32593;&#27010;&#24565;&#30340;&#21307;&#30103;&#32929;&#23601;&#28072;&#24471;&#29305;&#21035;&#29467;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#22235;&#20010;&#21518;&#24037;&#19994;&#21270;&#30340;&#25925;&#20107;&#37324;&#21152;&#20837;&#20114;&#32852;&#32593;&#20250;&#21464;&#25104;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#23601;&#26159;<b>&#33021;&#36816;&#29992;&#26368;&#26032;&#30340;&#20114;&#32852;&#32593;&#25216;&#26415;&#65292;&#22312;&#26032;&#33021;&#28304;&#12289;&#36164;&#28304;&#20877;&#29983;&#12289;&#27745;&#27700;&#22788;&#29702;&#12289;&#22403;&#22334;&#22788;&#29702;&#31561;&#39046;&#22495;&#33719;&#24471;&#26356;&#39640;&#30340;&#24037;&#20316;&#25928;&#29575;&#30340;&#37027;&#20123;&#19978;&#24066;&#20844;&#21496;&#65292;&#20250;&#21464;&#25104;&#26368;&#25250;&#25163;&#30340;&#39321;&#39293;&#39293;&#12290;</b></p>
<p>&#160;</p>
<p>&#31532;&#20116;&#20010;&#22478;&#24066;&#21270;&#30340;&#25925;&#20107;&#37324;&#21152;&#20837;&#20114;&#32852;&#32593;&#20250;&#21464;&#25104;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#37027;&#23601;&#22826;&#22810;&#20102;&#12290;<b>&#27604;&#22914;&#36710;&#32852;&#32593;&#25216;&#26415;&#12289;&#29289;&#32852;&#32593;&#25216;&#26415;&#12289;&#26234;&#33021;&#30005;&#32593;&#12289;&#26234;&#33021;&#23478;&#23621;&#12289;&#26234;&#33021;&#30005;&#35270;&#12289;&#26234;&#33021;&#31359;&#25140;&#35774;&#22791;&#12289;&#25968;&#23383;&#23089;&#20048;&#12289;&#22312;&#32447;&#25945;&#32946;&#31561;&#31561;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#30475;&#19981;&#20934;&#32929;&#31080;&#23601;&#20080;&#22522;&#37329;</b></p>
<p>&#20294;&#20320;&#21548;&#21040;&#29616;&#22312;&#21487;&#33021;&#21548;&#24471;&#26377;&#28857;&#22836;&#26197;&#20102;&#8230;&#8230;&#21147;&#21733;&#65292;&#25105;&#23601;&#36825;&#20040;&#28857;&#38065;&#65292;&#20320;&#35828;&#20102;&#36825;&#20040;&#22810;&#8220;&#20114;&#32852;&#32593;+&#8221;&#30340;&#27010;&#24565;&#65292;&#25105;&#21040;&#24213;&#35813;&#25237;&#36164;&#21738;&#19968;&#20010;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#35828;&#23454;&#35805;&#65292;&#21147;&#21733;&#20063;&#19981;&#30693;&#36947;&#12290;&#20170;&#22825;&#20013;&#22269;&#30340;&#32929;&#24066;&#26377;&#28857;&#20687;2000&#24180;&#30340;&#32435;&#26031;&#36798;&#20811;&#19968;&#26679;&#65292;&#38543;&#20415;&#21738;&#20010;&#34892;&#19994;&#30340;&#20844;&#21496;&#65292;&#21482;&#35201;&#31245;&#24494;&#35302;&#21450;&#21040;&#19968;&#28857;&#20114;&#32852;&#32593;&#30340;&#27010;&#24565;&#65292;&#32929;&#20215;&#23601;&#20250;&#31435;&#21051;&#39134;&#36215;&#26469;&#12290;&#30475;&#20114;&#32852;&#32593;&#25216;&#26415;&#38761;&#21629;&#24050;&#32463;&#26377;10&#22810;&#24180;&#20102;&#65292;&#20197;&#21069;&#20114;&#32852;&#32593;&#34892;&#19994;&#23601;&#26159;&#19968;&#20010;&#21333;&#29420;&#30340;&#26032;&#20852;&#34892;&#19994;&#65292;&#21487;&#20026;&#20160;&#20040;&#20170;&#22825;&#20114;&#32852;&#32593;&#31361;&#28982;&#25104;&#20102;&#23558;&#35201;&#39072;&#35206;&#19968;&#20999;&#20256;&#32479;&#34892;&#19994;&#30340;&#27946;&#27700;&#29467;&#20861;&#21602;&#65311;</p>
<p>&#160;</p>
<p><b>&#35828;&#21040;&#24213;&#65292;&#36824;&#26159;&#22240;&#20026;&#22823;&#25968;&#25454;&#21644;&#20113;&#35745;&#31639;&#25216;&#26415;&#30340;&#25104;&#29087;&#65292;&#35753;&#36807;&#21435;&#26434;&#20081;&#26080;&#31456;&#38590;&#20197;&#32479;&#35745;&#30340;&#25968;&#25454;&#21464;&#24471;&#21487;&#25511;&#21644;&#21487;&#27979;&#65292;&#36825;&#26679;&#19968;&#26469;&#65292;&#20114;&#32852;&#32593;&#23601;&#33021;&#32473;&#25152;&#26377;&#34892;&#19994;&#24102;&#26469;&#24110;&#21161;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#20294;&#36825;&#31181;&#24110;&#21161;&#30340;&#21147;&#24230;&#22826;&#22823;&#65292;&#20197;&#33267;&#20110;&#20250;&#39072;&#35206;&#26576;&#20123;&#34892;&#19994;&#36807;&#21435;&#30340;&#21830;&#19994;&#27169;&#24335;&#65292;&#25152;&#20197;&#25165;&#20250;&#35753;&#21508;&#34892;&#21508;&#19994;&#30340;&#20844;&#21496;&#37117;&#36843;&#19981;&#21450;&#24453;&#35201;&#22312;&#33258;&#24049;&#36523;&#19978;&#21943;&#19968;&#28857;&#20114;&#32852;&#32593;&#27010;&#24565;&#30340;&#39321;&#27700;&#65292;&#21542;&#21017;&#20320;&#23601;&#20250;&#35273;&#24471;&#33258;&#24049;&#24456;&#24555;&#35201;&#34987;&#26102;&#20195;&#28120;&#27760;&#20102;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#20294;&#36825;&#20123;&#21943;&#20102;&#39321;&#27700;&#30340;&#20225;&#19994;&#23601;&#19968;&#23450;&#20250;&#26377;&#21069;&#36884;&#21527;&#65311;&#37027;&#23601;&#22825;&#26195;&#24471;&#20102;&#12290;</b></p>
<p>&#160;</p>
<p>
&#25152;&#20197;&#22914;&#26524;&#20320;&#30475;&#19981;&#28165;&#21738;&#20123;&#20225;&#19994;&#21482;&#26159;&#25343;&#20114;&#32852;&#32593;&#27010;&#24565;&#26469;&#35013;&#28857;&#38376;&#38754;&#65292;&#24573;&#24736;&#25237;&#36164;&#32773;&#30340;&#65292;&#21738;&#20123;&#26159;&#30495;&#30340;&#33457;&#22823;&#21147;&#27668;&#29992;&#20114;&#32852;&#32593;&#25216;&#26415;&#26469;&#25552;&#21319;&#33258;&#24049;&#26680;&#24515;&#31454;&#20105;&#21147;&#30340;&#65292;&#37027;&#36824;&#26159;&#37027;&#21477;&#32769;&#35805;&#65292;&#21035;&#20080;&#20010;&#32929;&#65292;&#20080;&#22522;&#37329;&#12290;</p>
<p>&#160;</p>
<p>
&#26222;&#36890;&#30340;&#20114;&#32852;&#32593;&#34892;&#19994;&#22522;&#37329;&#22826;&#22810;&#65292;&#25105;&#23601;&#19981;&#20171;&#32461;&#20102;&#65292;&#25105;&#36824;&#26159;&#20171;&#32461;&#20004;&#20010;&#20998;&#32423;&#22522;&#37329;&#12290;&#19968;&#20010;&#21483;&#23500;&#22269;&#20013;&#35777;&#31227;&#21160;&#20114;&#32852;&#32593;&#20998;&#32423;B&#65292;&#31616;&#31216;&#20114;&#32852;&#32593;B&#12290;&#19968;&#20010;&#21483;&#40527;&#21326;&#20013;&#35777;&#20449;&#24687;&#25216;&#26415;&#25351;&#25968;&#20998;&#32423;B&#65292;&#31616;&#31216;&#20449;&#24687;B&#12290;&#21478;&#22806;&#25105;&#19978;&#19968;&#38598;&#20171;&#32461;&#30340;TMTB&#65292;&#20854;&#23454;&#23601;&#26159;&#20114;&#32852;&#32593;+&#20256;&#23186;&#30340;&#32467;&#21512;&#20307;&#65292;&#36825;&#20010;&#22522;&#37329;&#26082;&#21487;&#20197;&#34987;&#24402;&#22312;&#20256;&#23186;&#27010;&#24565;&#37324;&#65292;&#20063;&#21487;&#20197;&#34987;&#24402;&#22312;&#20114;&#32852;&#32593;&#27010;&#24565;&#37324;&#12290;</p>
<p>&#160;</p>
<p><b>&#26368;&#22823;&#30340;&#25925;&#20107;&#8212;&#8212;&#24037;&#19994;&#21270;</b></p>
<p>&#22909;&#65292;&#35828;&#23436;&#20102;&#20114;&#32852;&#32593;&#30340;&#25925;&#20107;&#65292;&#25509;&#19979;&#21435;&#21147;&#21733;&#20934;&#22791;&#25226;&#25105;&#36825;&#20010;&#31995;&#21015;&#24635;&#32467;&#19968;&#19979;&#12290;</p>
<p>&#160;</p>
<p>
&#25105;&#20043;&#21069;&#21453;&#22797;&#35828;&#65292;&#36825;&#20010;&#31995;&#21015;&#30340;&#26680;&#24515;&#26159;&#22312;&#35762;&#25925;&#20107;&#65292;&#22240;&#20026;&#32929;&#24066;&#23601;&#26159;&#19968;&#20010;&#35762;&#25925;&#20107;&#30340;&#22320;&#26041;&#12290;&#25105;&#25152;&#30475;&#22909;&#30340;&#36825;6&#20010;&#34892;&#19994;&#32972;&#21518;&#37117;&#26263;&#34255;&#30528;&#19968;&#20010;&#27668;&#21183;&#24674;&#23439;&#30340;&#22823;&#25925;&#20107;&#65292;&#32780;&#36825;6&#20010;&#25925;&#20107;&#65292;&#20854;&#23454;&#20063;&#19981;&#26159;&#23396;&#31435;&#30340;&#65292;&#32780;&#26159;&#19968;&#20010;&#25972;&#20307;&#12290;&#25105;&#24110;&#20320;&#25512;&#28436;&#19968;&#19979;&#65292;&#20320;&#23601;&#26126;&#30333;&#20102;&#12290;</p>
<p>&#160;</p>
<p><b>&#21313;&#20061;&#19990;&#32426;&#20197;&#26469;&#65292;&#20840;&#20154;&#31867;&#26368;&#22823;&#30340;&#20027;&#39064;&#23601;&#26159;&#24037;&#19994;&#21270;&#12290;</b></p>
<p>&#160;</p>
<p>
&#20808;&#26159;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#32654;&#22269;&#36825;&#20123;&#20808;&#21457;&#22269;&#23478;&#23436;&#25104;&#24037;&#19994;&#38761;&#21629;&#65292;&#28982;&#21518;&#26159;&#24503;&#22269;&#12289;&#26085;&#26412;&#12289;&#20420;&#32599;&#26031;&#36825;&#20123;&#21518;&#21457;&#22269;&#23478;&#20063;&#36214;&#20102;&#19978;&#26469;&#65292;&#24403;&#20808;&#21457;&#22269;&#23478;&#21644;&#21518;&#21457;&#22269;&#23478;&#30340;&#22269;&#23478;&#21033;&#30410;&#20135;&#29983;&#20005;&#37325;&#20914;&#31361;&#30340;&#26102;&#20505;&#65292;&#23601;&#25171;&#20102;&#19968;&#25112;&#21644;&#20108;&#25112;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#21040;&#20102;&#20108;&#25112;&#20197;&#21518;&#65292;&#20840;&#19990;&#30028;&#21457;&#29616;&#19981;&#33021;&#20877;&#36825;&#20040;&#25240;&#33150;&#20102;&#65292;&#22240;&#20026;&#20154;&#31867;&#36827;&#20837;&#28909;&#26680;&#26102;&#20195;&#65292;&#20877;&#36825;&#26679;&#25171;&#19979;&#21435;&#20154;&#31867;&#20250;&#28781;&#20129;&#30340;&#65292;&#36825;&#31181;&#26680;&#23041;&#24913;&#25152;&#23548;&#33268;&#30340;&#26680;&#24179;&#34913;&#20351;&#24471;&#20108;&#25112;&#20197;&#21518;&#20154;&#31867;&#36827;&#20837;&#20102;&#20197;&#21644;&#24179;&#21457;&#23637;&#20026;&#20027;&#27969;&#30340;&#26032;&#26102;&#20195;&#65292;&#22823;&#37327;&#26032;&#29983;&#30340;&#25670;&#33073;&#27542;&#27665;&#22320;&#21644;&#21322;&#27542;&#27665;&#22320;&#21629;&#36816;&#30340;&#20122;&#38750;&#25289;&#22269;&#23478;&#24320;&#22987;&#24555;&#36895;&#21152;&#20837;&#24037;&#19994;&#21270;&#30340;&#38431;&#20237;&#12290;</p>
<p>&#160;</p>
<p>
&#20854;&#20013;&#20013;&#22269;&#22240;&#20026;&#20808;&#25630;&#20102;&#19977;&#21313;&#24180;&#25919;&#27835;&#36816;&#21160;&#65292;&#25152;&#20197;&#30452;&#21040;70&#24180;&#20195;&#26411;&#25165;&#24320;&#22987;&#20102;&#30495;&#27491;&#24847;&#20041;&#19978;&#20840;&#26041;&#20301;&#30340;&#24037;&#19994;&#38761;&#21629;&#12290;&#35201;&#30693;&#36947;&#65292;1979&#24180;&#20197;&#21069;&#65292;&#20013;&#22269;&#26412;&#36136;&#19978;&#36824;&#26159;&#19968;&#20010;&#20892;&#19994;&#22269;&#65292;&#20294;&#27492;&#21518;&#30701;&#30701;30&#24180;&#26102;&#38388;&#37324;&#65292;&#20013;&#22269;&#23601;&#36805;&#36895;&#23436;&#25104;&#20102;&#20174;&#19968;&#20010;&#20892;&#19994;&#22823;&#22269;&#21521;&#24037;&#19994;&#24378;&#22269;&#30340;&#21382;&#21490;&#24615;&#36716;&#21464;&#12290;&#27491;&#26159;&#22823;&#36367;&#27493;&#30340;&#24037;&#19994;&#21270;&#32473;&#20170;&#22825;&#30340;&#20013;&#22269;&#24102;&#26469;&#20102;&#35768;&#22810;&#38382;&#39064;&#65292;&#36825;&#25165;&#24341;&#21457;&#20102;&#21147;&#21733;&#25152;&#35828;&#30340;&#36825;&#20845;&#22823;&#25237;&#36164;&#26426;&#20250;&#12290;</p>
<p>&#160;</p>
<p><b>&#20845;&#22823;&#25237;&#36164;&#26426;&#20250;&#30340;&#26469;&#28304;</b></p>
<p><b>&#31532;&#19968;&#20010;&#38382;&#39064;&#26159;&#22478;&#24066;&#21270;&#30340;&#38382;&#39064;&#12290;</b></p>
<p>&#160;</p>
<p>
&#23601;&#20687;&#25105;&#20043;&#21069;&#35828;&#30340;&#65292;&#22240;&#20026;&#24037;&#19994;&#29983;&#20135;&#38656;&#35201;&#20135;&#19994;&#38598;&#32858;&#65292;&#25152;&#20197;&#24037;&#19994;&#21270;&#24517;&#28982;&#20250;&#23548;&#33268;&#22478;&#24066;&#21270;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#20154;&#29983;&#27963;&#22312;&#22478;&#24066;&#37324;&#65292;&#23601;&#20250;&#23548;&#33268;&#36234;&#26469;&#36234;&#22810;&#30340;&#28040;&#36153;&#27442;&#26395;&#21644;&#28040;&#36153;&#26426;&#20250;&#65292;&#20174;&#32780;&#23548;&#33268;&#28040;&#36153;&#21319;&#32423;&#65292;&#32467;&#26524;&#33258;&#28982;&#23601;&#20250;&#24102;&#21160;&#19968;&#25209;&#20135;&#19994;&#30340;&#20852;&#36215;&#65292;&#21253;&#25324;IT&#12289;&#27773;&#36710;&#12289;&#26053;&#28216;&#12289;&#25945;&#32946;&#12289;&#20303;&#25151;&#31561;&#31561;&#12290;<b>&#20854;&#20013;&#21147;&#21733;&#26368;&#30475;&#22909;&#30340;&#26159;&#20256;&#23186;&#23089;&#20048;&#20135;&#19994;&#65292;&#22240;&#20026;&#26377;&#38065;&#19981;&#23601;&#22270;&#20010;&#20048;&#21621;&#21527;&#65311;</b></p>
<p><b>&#160;</b></p>
<p><b>&#24037;&#19994;&#21270;&#24102;&#26469;&#30340;&#31532;&#20108;&#20010;&#38382;&#39064;&#23601;&#26159;&#29615;&#22659;&#27745;&#26579;&#12290;</b></p>
<p>&#160;</p>
<p>
&#22240;&#20026;&#38654;&#38718;&#30340;&#20851;&#31995;&#65292;&#20170;&#22825;&#30340;&#20013;&#22269;&#26080;&#35770;&#26159;&#25919;&#24220;&#36824;&#26159;&#27665;&#38388;&#37117;&#24050;&#32463;&#24847;&#35782;&#21040;&#20102;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#21644;&#32039;&#36843;&#24615;&#65292;&#25152;&#20197;&#37027;&#20123;&#39640;&#27745;&#26579;&#30340;&#38750;&#24120;&#8220;&#37325;&#8221;&#30340;&#24037;&#19994;&#23558;&#36234;&#26469;&#36234;&#22810;&#20174;&#20013;&#22269;&#19996;&#37096;&#27839;&#28023;&#21457;&#36798;&#22320;&#21306;&#25764;&#31163;&#20986;&#21435;&#65292;&#21464;&#25104;&#38750;&#24120;&#8220;&#36731;&#8221;&#30340;&#27809;&#26377;&#27745;&#26579;&#30340;&#38468;&#21152;&#20540;&#20063;&#26356;&#39640;&#30340;&#31532;&#19977;&#20135;&#19994;&#26381;&#21153;&#19994;&#65292;&#36825;&#23601;&#21483;&#21518;&#24037;&#19994;&#21270;&#12290;<b>&#32780;&#20174;&#24037;&#19994;&#21270;&#36208;&#21521;&#21518;&#24037;&#19994;&#21270;&#65292;&#26368;&#22823;&#30340;&#25237;&#36164;&#26426;&#20250;&#23601;&#26159;&#29615;&#20445;&#20135;&#19994;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#24037;&#19994;&#21270;&#24102;&#26469;&#30340;&#31532;&#19977;&#20010;&#38382;&#39064;&#26159;&#20154;&#20204;&#29983;&#27963;&#27700;&#24179;&#30340;&#22823;&#24133;&#25552;&#39640;&#21644;&#29983;&#27963;&#35266;&#24565;&#30340;&#24040;&#22823;&#21464;&#21270;&#12290;</b></p>
<p>&#160;</p>
<p>
&#22240;&#20026;&#24037;&#19994;&#21270;&#26497;&#22823;&#20016;&#23500;&#20102;&#29289;&#36136;&#65292;&#32780;&#20174;&#29289;&#36136;&#39057;&#21294;&#20047;&#21040;&#29289;&#36136;&#20805;&#35029;&#29978;&#33267;&#33829;&#20859;&#36807;&#21097;&#65292;&#20013;&#22269;&#21482;&#32463;&#36807;&#20102;&#19968;&#20195;&#20154;&#12290;&#20877;&#21152;&#19978;&#21307;&#30103;&#25216;&#26415;&#30340;&#36827;&#27493;&#65292;&#32467;&#26524;&#23601;&#26159;&#20154;&#30340;&#23551;&#21629;&#22823;&#24133;&#25552;&#39640;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#21478;&#19968;&#26041;&#38754;&#65292;&#22240;&#20026;&#29289;&#36136;&#26497;&#22823;&#20016;&#23500;&#20102;&#65292;&#25105;&#20204;&#25509;&#35302;&#21040;&#30340;&#20449;&#24687;&#26497;&#22823;&#20016;&#23500;&#20102;&#65292;&#23548;&#33268;&#20170;&#22825;&#35768;&#22810;&#24180;&#36731;&#20154;&#25226;&#20139;&#20048;&#20027;&#20041;&#12289;&#33258;&#25105;&#20027;&#20041;&#12289;&#28040;&#36153;&#20027;&#20041;&#25918;&#22312;&#20102;&#31532;&#19968;&#20301;&#65292;&#35201;&#24320;&#24515;&#24555;&#27963;&#65292;&#35201;&#20026;&#33258;&#24049;&#27963;&#30528;&#65292;&#19981;&#24076;&#26395;&#29983;&#20010;&#23401;&#23376;&#25104;&#20026;&#32463;&#27982;&#21644;&#29983;&#27963;&#19978;&#30340;&#24040;&#22823;&#36127;&#25285;&#12290;&#32467;&#26524;&#21487;&#19981;&#23601;&#26159;<b>&#24037;&#19994;&#21270;&#24517;&#28982;&#20250;&#24102;&#26469;&#32769;&#40836;&#21270;&#65292;&#32780;&#32769;&#40836;&#21270;&#21017;&#32473;&#21307;&#33647;&#32929;&#24102;&#26469;&#20102;&#21069;&#25152;&#26410;&#26377;&#30340;&#26426;&#20250;&#12290;</b>&#20320;&#30475;&#65292;&#36825;&#20010;&#36923;&#36753;&#35828;&#24471;&#36890;&#21543;&#12290;</p>
<p><b>&#160;</b></p>
<p><b>&#24037;&#19994;&#21270;&#24102;&#26469;&#30340;&#31532;&#22235;&#20010;&#38382;&#39064;&#26159;&#32463;&#27982;&#21644;&#36130;&#23500;&#30340;&#29190;&#28856;&#24335;&#22686;&#38271;&#12290;</b></p>
<p>&#160;</p>
<p>
&#20174;&#22269;&#23478;&#23618;&#38754;&#26469;&#30475;&#65292;&#38065;&#22810;&#20102;&#65292;&#35828;&#35805;&#24213;&#27668;&#20063;&#36275;&#20102;&#65292;&#25152;&#20197;&#20013;&#22269;&#35201;&#25630;&#19968;&#24102;&#19968;&#36335;&#65292;&#21040;&#22788;&#25746;&#38065;&#65292;&#21040;&#22788;&#36755;&#20986;&#36807;&#21097;&#20135;&#33021;&#12290;&#20013;&#22269;&#29983;&#20135;&#30340;&#21830;&#21697;&#29289;&#32654;&#20215;&#24265;&#65292;&#20154;&#23478;&#24403;&#28982;&#27426;&#36814;&#20102;&#12290;&#21487;&#38382;&#39064;&#26159;&#35768;&#22810;&#22269;&#23478;&#27809;&#38065;&#20080;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#20511;&#38065;&#32473;&#20320;&#65281;&#25152;&#20197;&#20013;&#22269;&#21448;&#25630;&#20102;&#20010;&#20122;&#25237;&#34892;&#65292;&#26126;&#30446;&#24352;&#32966;&#23601;&#26159;&#35201;&#25361;&#25112;&#20320;&#32654;&#22269;&#21046;&#23450;&#30340;&#22269;&#38469;&#37329;&#34701;&#31209;&#24207;&#65292;&#32467;&#26524;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#37117;&#23617;&#39072;&#23617;&#39072;&#36305;&#26469;&#29609;&#65292;&#22240;&#20026;&#26377;&#38065;&#36186;&#21834;&#8212;&#8212;&#22303;&#35946;&#65292;&#25105;&#20204;&#20570;&#26379;&#21451;&#21543;&#65281;</p>
<p>&#160;</p>
<p>&#20294;&#26159;&#20320;&#36825;&#20040;&#25630;&#65292;&#35753;&#32769;&#22823;&#21733;&#32654;&#22269;&#24773;&#20309;&#20197;&#22570;&#65311;&#38754;&#23376;&#24448;&#21738;&#20799;&#25918;&#21602;&#65311;&#20320;&#36825;&#26159;&#35201;&#25250;&#29677;&#22842;&#26435;&#30340;&#33410;&#22863;&#21834;&#26377;&#26408;&#26377;&#65281;</p>
<p>&#160;</p>
<p>&#24403;&#24180;&#24503;&#22269;&#12289;&#26085;&#26412;&#24819;&#35201;&#25250;&#29677;&#22842;&#26435;&#30340;&#26102;&#20505;&#65292;&#34987;&#32654;&#22269;&#21644;&#33487;&#32852;&#29408;&#29408;&#25549;&#20102;&#19968;&#39039;&#65292;&#20170;&#22825;&#34429;&#28982;&#19981;&#22826;&#21487;&#33021;&#20877;&#29190;&#21457;&#19990;&#30028;&#22823;&#25112;&#20102;&#65292;&#20294;<b>&#20013;&#22269;&#22312;&#36208;&#21521;&#22823;&#22269;&#23835;&#36215;&#30340;&#36807;&#31243;&#20013;&#65292;&#24517;&#28982;&#20250;&#36935;&#21040;&#24456;&#22823;&#30340;&#38459;&#21147;&#65292;&#38590;&#20813;&#20250;&#30933;&#30933;&#30896;&#30896;&#65292;&#24517;&#28982;&#38656;&#35201;&#24378;&#22823;&#30340;&#20891;&#20107;&#23454;&#21147;&#25745;&#33136;&#65292;&#25152;&#20197;&#20891;&#24037;&#32929;&#36215;&#39134;&#30340;&#21382;&#21490;&#24615;&#26426;&#20250;&#21040;&#20102;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>&#36825;&#26159;&#22269;&#23478;&#23618;&#38754;&#30340;&#65292;&#37027;&#27665;&#38388;&#23618;&#38754;&#32769;&#30334;&#22995;&#26377;&#38065;&#20197;&#21518;&#35201;&#24178;&#22043;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#23601;&#26159;&#35201;&#23547;&#27714;&#36164;&#20135;&#30340;&#20445;&#20540;&#22686;&#20540;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#36234;&#26469;&#36234;&#26377;&#38065;&#12290;</p>
<p>&#160;</p>
<p>
&#25152;&#20197;&#20170;&#22825;&#36234;&#26469;&#36234;&#22810;&#30340;&#32769;&#30334;&#22995;&#24320;&#22987;&#26377;&#20102;&#29702;&#36130;&#24847;&#35782;&#65292;&#25152;&#20197;&#25165;&#20250;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#21916;&#27426;&#30475;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#65292;&#25152;&#20197;&#38134;&#34892;&#12289;&#35777;&#21048;&#12289;&#20445;&#38505;&#12289;&#20449;&#25176;&#12289;&#40644;&#37329;&#12289;P2P&#36824;&#26377;&#35768;&#22810;&#31532;&#19977;&#26041;&#29702;&#36130;&#26426;&#26500;&#25165;&#20250;&#37027;&#20040;&#28909;&#12290;&#32467;&#26524;&#23601;&#36896;&#23601;&#20102;&#36825;7&#24180;&#19968;&#36935;&#30340;&#22823;&#29275;&#24066;&#65281;</p>
<p>&#160;</p>
<p><b>&#32479;&#35745;&#26174;&#31034;&#65292;&#20170;&#24180;</b><b>3</b><b>&#26376;&#27818;&#28145;&#32929;&#24066;&#30340;&#26085;&#22343;&#24320;&#25143;&#25968;&#37327;&#24050;&#32463;&#36229;&#36807;&#20102;</b><b>2007</b><b>&#24180;&#29275;&#24066;&#39030;&#23792;&#26102;&#30340;&#24320;&#25143;&#25968;&#37327;&#20102;&#65292;&#20170;&#22825;&#20840;&#20013;&#22269;&#30340;&#32769;&#30334;&#22995;&#37117;&#22312;&#36305;&#27493;&#20837;&#22330;&#21834;&#26377;&#26408;&#26377;&#65281;&#22240;&#20026;&#22823;&#23478;&#37117;&#19981;&#24076;&#26395;&#33258;&#24049;&#30340;&#38065;&#25918;&#22312;&#38134;&#34892;&#37324;&#32553;&#27700;&#21834;&#26377;&#26408;&#26377;&#65281;&#22312;&#36825;&#36718;&#29275;&#24066;&#34892;&#24773;&#20013;&#65292;&#21048;&#21830;&#32929;&#21487;&#19981;&#23601;&#26159;&#26368;&#20540;&#24471;&#25237;&#36164;&#30340;&#21697;&#31181;&#20102;&#21527;&#65311;</b></p>
<p>&#160;</p>
<p><b>&#24037;&#19994;&#21270;&#24102;&#26469;&#30340;&#31532;&#20116;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#24037;&#19994;&#21270;&#33258;&#36523;&#20250;&#19981;&#26029;&#36827;&#21270;&#12290;</b></p>
<p>&#160;</p>
<p>
&#25353;&#29031;&#25945;&#31185;&#20070;&#19978;&#30340;&#35266;&#28857;&#65292;&#20197;&#29926;&#29305;&#25913;&#33391;&#33976;&#27773;&#26426;&#20026;&#26631;&#24535;&#65292;&#37027;&#21483;&#31532;&#19968;&#27425;&#24037;&#19994;&#38761;&#21629;&#65292;&#25110;&#32773;&#21483;&#33976;&#27773;&#38761;&#21629;&#65292;&#20197;&#29233;&#36842;&#29983;&#21457;&#26126;&#30005;&#28783;&#20026;&#26631;&#24535;&#65292;&#36825;&#21483;&#31532;&#20108;&#27425;&#24037;&#19994;&#38761;&#21629;&#65292;&#25110;&#32773;&#21483;&#30005;&#27668;&#38761;&#21629;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#20197;&#20108;&#25112;&#26102;&#26399;&#21518;&#26469;&#34987;&#35465;&#20026;&#8220;&#35745;&#31639;&#26426;&#31185;&#23398;&#20043;&#29238;&#8221;&#21644;&#8220;&#20154;&#24037;&#26234;&#33021;&#20043;&#29238;&#8221;&#30340;&#38463;&#20848;&#183;&#22270;&#28789;&#21457;&#26126;&#22270;&#28789;&#26426;&#65292;&#20063;&#23601;&#26159;&#35745;&#31639;&#26426;&#30340;&#21407;&#22411;&#20026;&#36215;&#28857;&#65292;&#20154;&#31867;&#22312;&#20108;&#25112;&#21518;&#36827;&#20837;&#20102;&#31532;&#19977;&#27425;&#24037;&#19994;&#38761;&#21629;&#65292;&#25110;&#32773;&#21483;&#20449;&#24687;&#38761;&#21629;&#12290;</p>
<p>&#160;</p>
<p>
&#36825;&#22330;&#38761;&#21629;&#32463;&#36807;&#20102;&#19978;&#19990;&#32426;&#20845;&#12289;&#19971;&#21313;&#24180;&#20195;&#30340;&#37213;&#37247;&#65292;&#21040;&#20102;&#20843;&#12289;&#20061;&#21313;&#24180;&#20195;&#20197;&#35745;&#31639;&#26426;&#25216;&#26415;&#30340;&#31361;&#39134;&#29467;&#36827;&#20026;&#26631;&#24535;&#65292;&#24418;&#25104;&#20102;&#31532;&#19968;&#27874;&#39640;&#23792;&#65292;&#32780;&#20174;2000&#24180;&#20197;&#26469;&#65292;&#20197;&#20114;&#32852;&#32593;&#25216;&#26415;&#30340;&#31361;&#39134;&#29467;&#36827;&#20026;&#26631;&#24535;&#65292;&#36827;&#20837;&#20102;&#31532;&#20108;&#27874;&#39640;&#23792;&#12290;<b>&#20170;&#22825;&#65292;&#25105;&#20204;&#27491;&#22788;&#22312;&#36825;&#31532;&#20108;&#27874;&#39640;&#23792;&#20013;&#30340;&#31532;&#20108;&#20010;&#23567;&#39640;&#23792;&#65292;&#37027;&#23601;&#26159;&#31227;&#21160;&#20114;&#32852;&#32593;&#38761;&#21629;&#12290;&#25152;&#20197;&#20114;&#32852;&#32593;&#27010;&#24565;&#32929;&#20063;&#23601;&#29702;&#25152;&#24403;&#28982;&#25104;&#20102;&#24403;&#19979;&#26368;&#28909;&#30340;&#25237;&#36164;&#27010;&#24565;&#20102;&#12290;</b></p>
<p>&#160;</p>
<p><b>&#30456;&#20449;&#26410;&#26469;</b></p>
<p>&#21548;&#21040;&#36825;&#37324;&#65292;&#19981;&#30693;&#36947;&#20320;&#26377;&#27809;&#26377;&#19968;&#31181;&#37261;&#37264;&#28748;&#39030;&#65292;&#35905;&#28982;&#24320;&#26391;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#160;</p>
<p>
&#22312;&#36825;&#20010;&#31995;&#21015;&#20013;&#65292;&#21147;&#21733;&#19996;&#25289;&#35199;&#25199;&#20102;&#24456;&#22810;&#65292;&#30495;&#27491;&#25945;&#20320;&#25237;&#36164;&#30340;&#20869;&#23481;&#24182;&#19981;&#22810;&#65292;&#36825;&#19981;&#26159;&#20026;&#20102;&#26174;&#25670;&#21147;&#21733;&#30693;&#35782;&#38754;&#26377;&#22810;&#23485;&#24191;&#65292;&#32780;&#26159;&#24819;&#21578;&#35785;&#20320;&#65292;<b>&#19968;&#20010;&#20255;&#22823;&#30340;&#25237;&#36164;&#23478;&#65292;&#32477;&#19981;&#26159;&#21482;&#25026;&#25237;&#36164;&#23601;&#34892;&#30340;&#12290;&#20320;&#24212;&#35813;&#35201;&#24191;&#21338;&#22320;&#21560;&#25910;&#21508;&#26041;&#38754;&#30340;&#30693;&#35782;&#21644;&#20449;&#24687;&#65292;&#20320;&#21482;&#26377;&#20174;&#25972;&#20010;&#20154;&#31867;&#21382;&#21490;&#21457;&#23637;&#36827;&#31243;&#30340;&#39640;&#24230;&#26469;&#20998;&#26512;&#30524;&#21069;&#30340;&#35768;&#22810;&#20107;&#24773;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#26126;&#30333;&#65292;&#21734;&#65281;&#21407;&#26469;&#26159;&#36825;&#20040;&#22238;&#20107;&#65281;&#21734;&#65281;&#21407;&#26469;&#36825;&#25165;&#26159;&#21382;&#21490;&#21457;&#23637;&#30340;&#22823;&#26041;&#21521;&#65281;&#21734;&#65281;&#21407;&#26469;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#19981;&#21487;&#38169;&#36807;&#30340;&#25237;&#36164;&#26426;&#20250;&#65281;</b></p>
<p>&#160;</p>
<p><b>&#20154;&#31867;&#29992;&#20102;&#20960;&#19975;&#24180;&#30340;&#26102;&#38388;&#65292;&#25165;&#20174;&#8220;&#26234;&#20154;&#8221;&#36825;&#26679;&#19968;&#31181;&#22320;&#29699;&#19978;&#30340;&#26222;&#36890;&#29289;&#31181;&#36827;&#21270;&#25104;&#33021;&#22815;&#20351;&#29992;&#35821;&#35328;&#12289;&#28779;&#31181;&#21644;&#24037;&#20855;&#21435;&#29417;&#29454;&#30340;&#21407;&#22987;&#20154;&#65307;&#21448;&#33457;&#20102;&#19978;&#19975;&#24180;&#30340;&#26102;&#38388;&#25165;&#20174;&#20381;&#38752;&#29417;&#29454;&#21644;&#37319;&#38598;&#39135;&#29289;&#20026;&#29983;&#65292;&#36827;&#20837;&#21040;&#20381;&#38752;&#31181;&#22320;&#20026;&#29983;&#30340;&#20892;&#32789;&#25991;&#26126;&#65307;&#21448;&#29992;&#20102;&#20004;&#19977;&#21315;&#24180;&#30340;&#26102;&#38388;&#25165;&#20174;&#20892;&#32789;&#25991;&#26126;&#36827;&#20837;&#21040;&#24037;&#19994;&#25991;&#26126;&#65307;&#32780;&#20174;</b><b>200</b><b>&#24180;&#21069;&#20154;&#31867;&#36827;&#20837;&#24037;&#19994;&#25991;&#26126;&#20197;&#26469;&#65292;&#24037;&#19994;&#25991;&#26126;&#33258;&#36523;&#20063;&#22312;&#19981;&#26029;&#21152;&#36895;&#33258;&#25105;&#36827;&#21270;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#20170;&#22825;&#65292;&#33267;&#23569;&#22312;&#24503;&#22269;&#24050;&#32463;&#36814;&#26469;&#20102;&#31532;&#22235;&#27425;&#24037;&#19994;&#38761;&#21629;&#65292;&#20063;&#23601;&#26159;&#29616;&#22312;&#24456;&#27969;&#34892;&#30340;&#24037;&#19994;</b><b>4.0</b><b>&#27010;&#24565;&#12290;&#20154;&#31867;&#30340;&#21382;&#21490;&#27491;&#22312;&#21152;&#36895;&#24230;&#21521;&#21069;&#36808;&#36827;&#65292;&#20154;&#31867;&#25152;&#31215;&#32047;&#30340;&#36130;&#23500;&#20063;&#21576;&#29616;&#20986;&#20102;&#20960;&#20309;&#32423;&#30340;&#22686;&#36895;&#12290;&#25152;&#20197;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#26159;&#24184;&#36816;&#30340;&#12290;&#19981;&#20165;&#22240;&#20026;&#25105;&#20204;&#29983;&#27963;&#22312;&#19968;&#20010;&#21644;&#24179;&#23433;&#23450;&#30340;&#24180;&#20195;&#65292;&#32780;&#19988;&#25105;&#20204;&#22312;&#26377;&#29983;&#20043;&#24180;&#23558;&#26377;&#24184;&#30446;&#30585;&#31185;&#25216;&#30340;&#24040;&#22823;&#36827;&#27493;&#19968;&#27425;&#21448;&#19968;&#27425;&#39072;&#35206;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#20035;&#33267;&#39072;&#35206;&#25105;&#20204;&#30340;&#19977;&#35266;&#12290;</b></p>
<p>&#160;</p>
<p>&#33267;&#23569;&#29616;&#22312;&#25105;&#20204;&#30340;&#29983;&#27963;&#24050;&#32463;&#34987;&#20114;&#32852;&#32593;&#39072;&#35206;&#20102;&#65292;&#19979;&#19968;&#20010;&#39072;&#35206;&#25105;&#20204;&#29983;&#27963;&#30340;&#20250;&#26159;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#160;</p>
<p>i-watch&#65311;GoogleGlass&#65311;&#39029;&#23721;&#27668;&#38761;&#21629;&#65311;&#21487;&#29123;&#20912;&#38761;&#21629;&#65311;&#32435;&#31859;&#25216;&#26415;&#65311;&#24037;&#19994;4.0&#65311;&#20154;&#24037;&#26234;&#33021;&#65311;</p>
<p>&#160;</p>
<p>&#25105;&#19981;&#30693;&#36947;&#65292;&#20294;&#25105;&#30456;&#20449;&#19968;&#28857;&#65292;<b>&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#26410;&#26469;&#30340;&#29983;&#27963;&#65292;&#19968;&#23450;&#20250;&#21464;&#24471;&#26356;&#32654;&#22909;&#12290;</b></p>
<p>&#160;</p>
<p align="left"><strong>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#20114;&#32852;&#32593;+&#65306;&#26102;&#20195;&#26368;&#24378;&#38899;</strong></p>
<p align="left"><strong>&#24605;&#32771;&#65306;&#19979;&#19968;&#20010;&#39072;&#35206;&#25105;&#20204;&#29983;&#27963;&#30340;&#20250;&#26159;&#20160;&#20040;&#65311;</strong></p>
<p>&#160;</p>
<p><b>PS</b><b>&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</b></p>
<p>&#160;</p>							
		</div>
						 
		</body></html>