<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第43集：三大策略助你选出长跑冠军基金！</title><meta name="date" content="2015-02-15 16:49:47"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vkac.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vkac.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#22522;&#37329;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;</p>
<p>&#160;</p>
<p><b>&#8220;&#20302;&#39640;&#20302;&#8221;&#36873;&#22522;&#27861;</b></p>
<p>&#19978;&#22238;&#35828;&#21040;&#65292;&#25105;&#20204;&#21040;&#21738;&#37324;&#25165;&#33021;&#25214;&#21040;&#35780;&#20215;&#22522;&#37329;&#22909;&#22351;&#30340;&#36825;&#20123;&#25968;&#25454;&#21602;&#65311;&#36825;&#23601;&#35201;&#35828;&#21040;&#22522;&#37329;&#35780;&#32423;&#26426;&#26500;&#20102;&#12290;<b>&#36825;&#20123;&#35780;&#32423;&#26426;&#26500;&#37117;&#26159;&#20013;&#31435;&#30340;&#12289;&#31532;&#19977;&#26041;&#30340;&#12289;&#19987;&#38376;&#20026;&#25105;&#20204;&#26222;&#36890;&#32769;&#30334;&#22995;&#25552;&#20379;&#22522;&#37329;&#30340;&#21508;&#31181;&#30456;&#20851;&#25968;&#25454;&#65292;&#24182;&#24110;&#25105;&#20204;&#25361;&#36873;&#20986;&#26368;&#20540;&#24471;&#25237;&#36164;&#30340;&#22522;&#37329;&#12290;</b>&#30446;&#21069;&#19990;&#30028;&#19978;&#26377;&#19977;&#22823;&#22522;&#37329;&#35780;&#32423;&#26426;&#26500;&#65306;&#26216;&#26143;&#12289;&#29702;&#26575;&#12289;&#24800;&#35465;&#65292;&#22269;&#20869;&#36824;&#26377;&#19968;&#20010;&#38134;&#27827;&#12290;&#36825;4&#20010;&#35780;&#32423;&#26426;&#26500;&#20013;&#65292;&#26216;&#26143;&#26159;&#30456;&#23545;&#36164;&#26009;&#26368;&#20840;&#38754;&#20063;&#26368;&#26435;&#23041;&#30340;&#19968;&#23478;&#12290;&#23427;&#23478;&#30340;&#32593;&#22336;&#26159;cn.morningstar.com&#12290;</p>
<p>&#160;</p>
<p>
&#22312;&#36825;&#20010;&#32593;&#31449;&#19978;&#65292;&#20320;&#33021;&#25214;&#21040;&#20013;&#22269;&#24403;&#21069;&#25152;&#26377;&#20844;&#21215;&#22522;&#37329;&#30340;&#35814;&#32454;&#36164;&#26009;&#65292;&#20320;&#36824;&#21487;&#20197;&#20687;&#19968;&#20123;IT&#31867;&#25110;&#32773;&#27773;&#36710;&#31867;&#32593;&#31449;&#19968;&#26679;&#65292;&#25226;&#19981;&#21516;&#30340;&#20135;&#21697;&#25918;&#22312;&#21516;&#19968;&#20010;&#39029;&#38754;&#36827;&#34892;&#35814;&#32454;&#30340;&#21442;&#25968;&#23545;&#27604;&#65292;&#36890;&#36807;&#23545;&#27604;&#19981;&#21516;&#22522;&#37329;&#22312;&#21516;&#19968;&#21442;&#25968;&#19978;&#30340;&#24046;&#24322;&#65292;&#25361;&#36873;&#20986;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#22522;&#37329;&#12290;</p>
<p>&#160;</p>
<p>
&#25105;&#20043;&#21069;&#35828;&#36807;&#30340;&#22522;&#37329;&#21382;&#21490;&#19994;&#32489;&#12289;&#19994;&#32489;&#35780;&#20215;&#22522;&#20934;&#30340;&#21382;&#21490;&#36208;&#21183;&#12289;&#22522;&#37329;&#30340;&#35268;&#27169;&#12289;&#22522;&#37329;&#30340;10&#22823;&#37325;&#20179;&#32929;&#65292;&#36824;&#26377;&#945;&#31995;&#25968;&#12289;&#946;&#31995;&#25968;&#12289;R&#24179;&#26041;&#12289;&#22799;&#26222;&#25351;&#25968;&#12289;&#26631;&#20934;&#24046;&#31561;&#31561;&#36825;&#20123;&#25968;&#25454;&#37117;&#22312;&#19978;&#38754;&#25214;&#21040;&#12290;</p>
<p>&#160;</p>
<p>&#26377;&#20154;&#21487;&#33021;&#20250;&#35828;&#20102;&#65292;&#21147;&#21733;&#65292;&#25105;&#20204;&#21448;&#19981;&#26159;&#19987;&#19994;&#25630;&#25237;&#36164;&#30340;&#65292;&#20320;&#35828;&#20102;&#37027;&#20040;&#22810;&#25351;&#26631;&#65292;&#25105;&#21548;&#20102;&#33041;&#23376;&#37117;&#22823;&#20102;&#65292;&#33021;&#19981;&#33021;&#32473;&#25105;&#20010;&#19968;&#30446;&#20102;&#28982;&#30340;&#25361;&#36873;&#25216;&#24039;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#34892;&#65281;&#20320;&#21482;&#35201;&#35760;&#20303;&#8220;&#20302;&#39640;&#20302;&#8221;&#23601;&#34892;&#20102;&#65281;&#21861;&#24847;&#24605;&#65311;&#23601;&#26159;<b>&#26631;&#20934;&#24046;&#35201;&#20302;&#65292;&#22799;&#26222;&#25351;&#25968;&#35201;&#39640;&#65292;&#36824;&#26377;&#19968;&#20010;&#26216;&#26143;&#39118;&#38505;&#31995;&#25968;&#35201;&#20302;&#65292;&#21482;&#35201;&#19968;&#20010;&#22522;&#37329;&#21576;&#29616;&#20986;&#36825;&#31181;&#20302;&#39640;&#20302;&#30340;&#35780;&#20215;&#65292;&#22522;&#26412;&#19978;&#23427;&#30340;&#25910;&#30410;&#39118;&#38505;&#27604;&#25110;&#32773;&#35828;&#24615;&#20215;&#27604;&#37117;&#19981;&#20250;&#24046;&#21040;&#21738;&#37324;&#21435;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#8220;&#25968;&#26143;&#26143;&#8221;&#36873;&#22522;&#27861;</b></p>
<p>&#22914;&#26524;&#20320;&#35273;&#24471;&#30475;&#19977;&#20010;&#25351;&#26631;&#36824;&#26159;&#22826;&#40635;&#28902;&#65292;&#36824;&#26377;&#20010;&#26356;&#31616;&#21333;&#30340;&#21150;&#27861;&#65292;&#23601;&#26159;&#25968;&#26143;&#26143;&#65281;&#19981;&#36807;&#25105;&#36825;&#37324;&#35828;&#30340;&#19981;&#26159;&#22825;&#19978;&#37027;&#20010;&#26143;&#26143;&#65292;&#32780;&#26159;&#26216;&#26143;&#26143;&#32423;&#35780;&#20215;&#31995;&#32479;&#12290;</p>
<p>&#160;</p>
<p>
&#27491;&#26159;&#30001;&#20110;&#35768;&#22810;&#20154;&#26082;&#19981;&#25026;&#20063;&#25042;&#24471;&#21435;&#30475;&#20160;&#20040;&#22799;&#26222;&#25351;&#25968;&#65292;&#25152;&#20197;&#26216;&#26143;&#23601;&#25226;&#25152;&#26377;&#25104;&#31435;&#19968;&#24180;&#20197;&#19978;&#30340;&#22522;&#37329;&#20998;&#38376;&#21035;&#31867;&#65292;&#25353;&#29031;&#19968;&#39033;&#21517;&#21483;&#8220;&#26216;&#26143;&#39118;&#38505;&#35843;&#25972;&#21518;&#25910;&#30410;&#8221;&#30340;&#25351;&#26631;&#30001;&#22823;&#21040;&#23567;&#36827;&#34892;&#25490;&#24207;&#12290;&#22312;&#21516;&#31867;&#22522;&#37329;&#20013;&#65292;&#24615;&#20215;&#27604;&#26368;&#39640;&#30340;&#65292;&#25490;&#22312;&#21069;
10%&#30340;&#65292;&#34987;&#35780;&#20026;5&#26143;&#22522;&#37329;&#65292;&#25509;&#19979;&#26469;22.5%&#26159;4 &#26143;&#65292;&#20013;&#38388; 35%&#26159;3&#26143;&#65292;&#38752;&#21518;&#30340;22.5%&#26159;2&#26143;&#65292;&#26368;&#21518; 10%&#23601;&#26159;1&#26143;&#22522;&#37329;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#26216;&#26143;&#25552;&#20379;&#19968;&#24180;&#12289;&#20004;&#24180;&#12289;&#19977;&#24180;&#12289;&#20116;&#24180;&#21644;&#21313;&#24180;&#30340;&#22522;&#37329;&#35780;&#32423;&#12290;&#25152;&#20197;<b>&#23567;&#20249;&#20276;&#20204;&#26368;&#31616;&#21333;&#30340;&#25361;&#36873;&#31574;&#30053;&#23601;&#26159;&#25214;&#37027;&#20123;</b><b>5</b><b>&#24180;&#35780;&#32423;&#20013;&#37117;&#23646;&#20110;</b><b>5</b><b>&#26143;&#30340;&#32929;&#31080;&#22411;&#22522;&#37329;&#12290;</b>&#20026;&#21861;&#35201;&#30475;5&#24180;&#21602;&#65311;&#22240;&#20026;&#19968;&#20004;&#24180;&#30340;&#26102;&#38388;&#22826;&#30701;&#65292;&#27491;&#25152;&#35859;&#36335;&#36965;&#30693;&#39532;&#21147;&#65292;&#26085;&#20037;&#35265;&#22522;&#24515;&#12290;&#36825;&#21482;&#22522;&#37329;&#21040;&#24213;&#21861;&#36335;&#25968;&#65292;&#26368;&#36215;&#30721;&#24471;&#35266;&#23519;5&#24180;&#25165;&#33021;&#19979;&#23450;&#35770;&#12290;&#37027;&#20320;&#35828;&#20026;&#21861;&#19981;&#30475;&#21313;&#24180;&#21602;&#65311;&#22240;&#20026;2005&#24180;&#37027;&#20250;&#20799;&#24320;&#25918;&#24335;&#22522;&#37329;&#36824;&#22826;&#23569;&#20102;&#65292;&#20320;&#30340;&#36873;&#25321;&#38754;&#23601;&#22826;&#31364;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#37324;&#25105;&#36824;&#35201;&#37073;&#37325;&#25552;&#37266;&#19968;&#21477;&#65292;&#26216;&#26143;&#20116;&#26143;&#22522;&#37329;&#30340;&#24847;&#24605;&#26159;&#65292;<b>&#36825;&#20010;&#22522;&#37329;&#22312;&#21516;&#31867;&#22522;&#37329;&#20013;&#30340;&#24615;&#20215;&#27604;&#26368;&#39640;&#65292;&#20294;&#19981;&#20195;&#34920;&#35828;&#36825;&#20010;&#22522;&#37329;&#26410;&#26469;&#30340;&#25910;&#30410;&#19968;&#23450;&#20250;&#24456;&#39640;&#65292;</b>&#22240;&#20026;&#21487;&#33021;&#23427;&#30340;&#946;&#31995;&#25968;&#27604;&#36739;&#20302;&#65292;&#25910;&#30410;&#26412;&#26469;&#23601;&#19981;&#39640;&#65292;&#32780;&#39118;&#38505;&#21017;&#26356;&#20302;&#65307;<b>&#20063;&#19981;&#20195;&#34920;&#35828;&#36825;&#20010;&#22522;&#37329;&#26410;&#26469;&#19968;&#23450;&#19981;&#20250;&#20111;&#38065;&#65292;&#32780;&#21482;&#26159;&#35828;&#24403;&#21516;&#31867;&#22522;&#37329;&#37117;&#20111;&#38065;&#30340;&#26102;&#20505;&#65292;&#20182;&#20111;&#25481;&#30340;&#38065;&#21487;&#33021;&#20250;&#31245;&#24494;&#23569;&#19968;&#28857;&#12290;</b></p>
<p>&#160;</p>
<p>
&#25152;&#20197;&#20551;&#22914;&#20320;&#20080;&#30340;&#20116;&#26143;&#22522;&#37329;&#20063;&#20111;&#38065;&#20102;&#65292;&#20320;&#21315;&#19975;&#19981;&#35201;&#20914;&#30528;&#26216;&#26143;&#30772;&#21475;&#22823;&#39554;&#65306;&#8220;&#20320;&#20011;&#25512;&#33616;&#30340;&#20116;&#26143;&#22522;&#37329;&#37117;&#20111;&#38065;&#65292;&#36824;&#22909;&#24847;&#24605;&#35828;&#33258;&#24049;&#30340;&#19987;&#19994;&#30340;&#8230;&#8230;&#25105;&#21624;&#65281;&#8221;</p>
<p>&#160;</p>
<p><b>&#8220;&#39118;&#26684;&#31665;&#8221;&#36873;&#22522;&#27861;</b></p>
<p>&#21487;&#36824;&#26377;&#20010;&#38382;&#39064;&#65292;&#26216;&#26143;5&#24180;5&#26143;&#35780;&#32423;&#30340;&#32929;&#31080;&#22411;&#22522;&#37329;&#20063;&#19981;&#23569;&#65292;&#36825;&#20123;&#22522;&#37329;&#20013;&#25105;&#25509;&#19979;&#21435;&#35201;&#24590;&#20040;&#36873;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#36825;&#23601;&#35201;&#35762;&#21040;&#22522;&#37329;&#25237;&#36164;&#30340;&#39118;&#26684;&#20102;&#12290;&#21516;&#26679;&#37117;&#26159;&#32929;&#31080;&#22411;&#22522;&#37329;&#65292;&#39118;&#26684;&#21487;&#22823;&#19981;&#19968;&#26679;&#12290;&#39118;&#26684;&#19981;&#21516;&#65292;&#22522;&#37329;&#38271;&#26399;&#30475;&#25152;&#35201;&#20882;&#30340;&#39118;&#38505;&#21644;&#33021;&#32473;&#20320;&#24102;&#26469;&#30340;&#28508;&#22312;&#22238;&#25253;&#20063;&#22823;&#19981;&#19968;&#26679;&#12290;</p>
<p>&#160;</p>
<p>
&#36825;&#23601;&#35201;&#35762;&#21040;&#26216;&#26143;&#25237;&#36164;&#39118;&#26684;&#31665;&#20102;&#65292;&#23601;&#20687;&#19978;&#38754;&#36825;&#24352;&#22270;&#19978;&#20320;&#30475;&#21040;&#30340;&#65292;&#20174;&#36825;&#20010;&#22522;&#37329;&#25152;&#25345;&#26377;&#30340;&#32929;&#31080;&#35268;&#27169;&#19978;&#30475;&#65292;&#21487;&#20197;&#20998;&#20026;&#22823;&#30424;&#32929;&#22522;&#37329;&#12289;&#20013;&#30424;&#32929;&#22522;&#37329;&#21644;&#23567;&#30424;&#32929;&#22522;&#37329;&#65292;&#20174;&#36825;&#20010;&#22522;&#37329;&#25152;&#25345;&#26377;&#30340;&#32929;&#31080;&#39118;&#26684;&#19978;&#30475;&#65292;&#21448;&#21487;&#20197;&#20998;&#20026;&#20215;&#20540;&#22411;&#22522;&#37329;&#12289;&#24179;&#34913;&#22411;&#22522;&#37329;&#21644;&#25104;&#38271;&#22411;&#22522;&#37329;&#12290;&#26216;&#26143;&#23601;&#20197;&#22823;&#20013;&#23567;&#30424;&#20026;&#32437;&#36724;&#65292;&#20197;&#20215;&#20540;&#12289;&#24179;&#34913;&#12289;&#25104;&#38271;&#20026;&#27178;&#32437;&#65292;&#21010;&#20986;&#26469;&#36825;&#20040;&#19968;&#20010;&#27491;&#26041;&#24418;&#30340;&#20061;&#23467;&#26684;&#65292;&#36825;&#23601;&#26159;&#26216;&#26143;&#25237;&#36164;&#39118;&#26684;&#31665;&#20102;&#65292;&#20219;&#20309;&#19968;&#21482;&#22522;&#37329;&#37117;&#21487;&#20197;&#34987;&#21010;&#20837;&#20854;&#20013;&#30340;&#26576;&#19968;&#20010;&#26684;&#23376;&#37324;&#12290;</p>
<p>&#160;</p>
<p>
&#22823;&#30424;&#23567;&#30424;&#25105;&#20204;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#20687;&#20013;&#30707;&#27833;&#20013;&#30707;&#21270;&#36825;&#31181;&#23601;&#21483;&#22823;&#30424;&#32929;&#65292;&#32780;&#35768;&#22810;&#19981;&#30693;&#21517;&#30340;&#23567;&#32929;&#31080;&#37117;&#26159;&#23567;&#30424;&#32929;&#12290;&#33267;&#20110;&#20215;&#20540;&#22411;&#21644;&#25104;&#38271;&#22411;&#65292;&#36825;&#37117;&#26159;&#24456;&#25991;&#26412;&#30340;&#21483;&#27861;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#30333;&#39532;&#32929;&#21644;&#40657;&#39532;&#32929;&#30340;&#21306;&#21035;&#12290;</p>
<p>&#160;</p>
<p>
&#30333;&#39532;&#32929;&#23601;&#26159;&#20154;&#20154;&#37117;&#30693;&#36947;&#36825;&#20010;&#32929;&#31080;&#26159;&#22909;&#32929;&#31080;&#65292;&#19994;&#32489;&#21448;&#24456;&#22909;&#65292;&#20998;&#32418;&#21448;&#24456;&#39640;&#65292;&#24066;&#30408;&#29575;&#21644;&#24066;&#20928;&#29575;&#21448;&#24456;&#20302;&#65292;&#36825;&#37117;&#26159;&#26126;&#25670;&#30528;&#30340;&#25237;&#36164;&#20215;&#20540;&#65292;&#36825;&#31867;&#32929;&#31080;&#23601;&#21483;&#20215;&#20540;&#32929;&#65292;&#20027;&#35201;&#25237;&#36164;&#36825;&#31867;&#32929;&#31080;&#30340;&#22522;&#37329;&#23601;&#26159;&#20215;&#20540;&#22411;&#22522;&#37329;&#12290;&#32780;&#40657;&#39532;&#32929;&#21017;&#27491;&#22909;&#30456;&#21453;&#65292;&#36807;&#21435;&#20960;&#24180;&#19994;&#32489;&#21487;&#33021;&#37117;&#19968;&#33324;&#65292;&#29978;&#33267;&#26159;&#20111;&#38065;&#30340;&#65292;&#20998;&#32418;&#20063;&#24456;&#23569;&#65292;&#20294;&#24066;&#30408;&#29575;&#21644;&#24066;&#20928;&#29575;&#21364;&#24456;&#39640;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#23569;&#25237;&#36164;&#32773;&#30475;&#22909;&#36825;&#20010;&#32929;&#31080;&#26410;&#26469;&#30340;&#25104;&#38271;&#12290;&#27604;&#22914;&#35828;&#19975;&#31185;&#22312;20&#24180;&#21069;&#37027;&#26159;&#26631;&#20934;&#30340;&#25104;&#38271;&#32929;&#65292;&#20294;&#20170;&#22825;&#26174;&#28982;&#26159;&#20215;&#20540;&#32929;&#20102;&#65292;&#32780;&#38463;&#37324;&#12289;&#33150;&#35759;&#22312;&#21313;&#22810;&#24180;&#21069;&#20063;&#37117;&#26159;&#25104;&#38271;&#32929;&#65292;&#20294;&#29616;&#22312;&#37117;&#26159;&#24040;&#26080;&#38712;&#20102;&#65292;&#23601;&#21464;&#25104;&#20215;&#20540;&#32929;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#22312;&#36825;&#20061;&#23467;&#26684;&#20013;&#65292;&#25105;&#21040;&#24213;&#24212;&#35813;&#24590;&#20040;&#36873;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#30701;&#26399;&#30475;&#65292;&#30495;&#35828;&#19981;&#20934;&#12290;&#22240;&#20026;&#26377;&#26102;&#20505;&#22823;&#30424;&#32929;&#28072;&#24471;&#22810;&#65292;&#26377;&#26102;&#20505;&#23567;&#30424;&#32929;&#28072;&#24471;&#22810;&#65292;&#26377;&#26102;&#20505;&#20215;&#20540;&#32929;&#28072;&#24471;&#22810;&#65292;&#26377;&#26102;&#20505;&#25104;&#38271;&#32929;&#28072;&#24471;&#22810;&#65292;&#20687;2014&#24180;&#24180;&#24213;&#30340;&#37027;&#19968;&#27874;&#34892;&#24773;&#23601;&#26159;&#20856;&#22411;&#30340;&#22823;&#30424;&#20215;&#20540;&#32929;&#22312;&#30127;&#29378;&#21457;&#39129;&#65292;&#23567;&#30424;&#25104;&#38271;&#32929;&#37117;&#29060;&#28779;&#20102;&#65292;&#32780;2013&#24180;&#30340;&#26102;&#20505;&#21017;&#26159;&#23567;&#30424;&#25104;&#38271;&#32929;&#22312;&#21457;&#21147;&#19978;&#28072;&#65292;&#22823;&#30424;&#20215;&#20540;&#32929;&#21364;&#27463;&#33756;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#38271;&#26399;&#30475;&#65292;&#21448;&#26159;&#21738;&#19968;&#31181;&#22522;&#37329;&#26356;&#20540;&#24471;&#38271;&#26399;&#25237;&#36164;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#36825;&#20010;&#38382;&#39064;&#36824;&#30495;&#26377;&#20154;&#20570;&#36807;&#30740;&#31350;&#21602;&#65281;2013&#24180;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#20043;&#19968;&#30340;&#23588;&#37329;&#183;&#27861;&#29595;&#22312;&#30740;&#31350;&#20013;&#21457;&#29616;&#65292;<b>&#23567;&#30424;&#20215;&#20540;&#32929;&#26159;&#32654;&#22269;&#32929;&#24066;&#20013;&#22238;&#25253;&#26368;&#39640;&#30340;&#26495;&#22359;&#65281;</b>&#20174;1926&#24180;7&#26376;&#21040;2013&#24180;8&#26376;&#65292;&#24180;&#21270;&#22238;&#25253;&#39640;&#36798;14.98%&#65292;&#20854;&#27425;&#26159;&#22823;&#30424;&#20215;&#20540;&#32929;&#65292;&#24180;&#21270;&#22238;&#25253;11.93%&#65292;&#20877;&#27425;&#26159;&#22823;&#30424;&#25104;&#38271;&#32929;&#65292;&#22238;&#25253;&#26159;9.4%&#65292;&#26368;&#24046;&#30340;&#26159;&#23567;&#30424;&#25104;&#38271;&#32929;&#65292;&#24180;&#21270;&#22238;&#25253;&#21482;&#26377;8.65%&#12290;</p>
<p>&#160;</p>
<p>&#20320;&#21035;&#30475;&#24180;&#21270;&#22238;&#25253;&#22909;&#20687;&#21482;&#24046;&#20102;&#20960;&#20010;&#30334;&#20998;&#28857;&#65292;&#36824;&#35760;&#24471;&#25105;&#22312;&#31532;&#19968;&#23395;&#37324;&#35828;&#36807;&#30340;&#22797;&#21033;&#25928;&#24212;&#21527;&#65311;&#26085;&#31215;&#26376;&#32047;&#21518;&#65292;&#32467;&#26524;&#20250;&#26377;&#22825;&#22756;&#20043;&#21035;&#65281;<b>&#20551;&#22914;&#25105;&#20204;&#31359;&#36234;&#21040;</b><b>1926</b><b>&#24180;&#65292;&#25226;</b><b>1</b><b>&#32654;&#37329;&#25237;&#20837;&#23567;&#30424;&#25104;&#38271;&#32929;&#20013;&#65292;&#21040;</b><b>2013</b><b>&#24180;</b><b>8</b><b>&#26376;&#23558;&#21464;&#25104;</b><b>1383</b><b>&#32654;&#37329;&#65292;&#30475;&#36215;&#26469;&#22909;&#20687;&#25910;&#30410;&#19981;&#38169;&#22043;&#12290;&#20294;&#22914;&#26524;&#20320;&#25226;&#36825;</b><b>1</b><b>&#32654;&#37329;&#25237;&#32473;&#23567;&#30424;&#20215;&#20540;&#32929;&#65292;</b><b>87</b><b>&#24180;&#21518;&#23558;&#21464;&#25104;</b><b>192154</b><b>&#32654;&#37329;&#65292;&#20004;&#32773;&#30456;&#24046;&#19968;&#30334;&#22810;&#20493;&#21602;&#65281;</b></p>
<p>&#160;</p>
<p>&#25152;&#20197;&#31572;&#26696;&#24456;&#28165;&#26970;&#65292;&#30701;&#26399;&#30475;&#65292;&#35841;&#28072;&#24471;&#39640;&#37117;&#26377;&#21487;&#33021;&#65292;&#20294;<b>&#38271;&#26399;&#30475;&#65292;&#36825;&#20061;&#23467;&#26684;&#20013;&#65292;&#23567;&#30424;&#20215;&#20540;&#39118;&#26684;&#30340;&#22522;&#37329;&#23558;&#26368;&#26377;&#21487;&#33021;&#33073;&#39062;&#32780;&#20986;&#65292;&#19968;&#39569;&#32477;&#23576;&#12290;</b>&#36825;&#26679;&#30340;&#24605;&#36335;&#20063;&#21487;&#20197;&#29992;&#22312;&#25105;&#20204;&#25361;&#36873;&#32929;&#31080;&#19978;&#65292;&#38271;&#26399;&#30475;&#65292;&#30424;&#23376;&#27604;&#36739;&#23567;&#30340;&#30333;&#39532;&#32929;&#26159;&#26368;&#20540;&#24471;&#25237;&#36164;&#30340;&#12290;</p>
<p>&#160;</p>
<p><b>&#22351;&#22351;&#30340;&#21147;&#21733;</b></p>
<p>
&#35828;&#21040;&#36825;&#37324;&#65292;&#20320;&#24212;&#35813;&#30693;&#36947;&#35813;&#22914;&#20309;&#25361;&#36873;&#32929;&#31080;&#22411;&#22522;&#37329;&#20102;&#65292;&#20294;&#22312;&#30475;&#36825;&#20960;&#26399;&#33410;&#30446;&#26102;&#65292;&#20320;&#21487;&#33021;&#24515;&#37324;&#19968;&#30452;&#22312;&#25171;&#40723;&#65306;&#21147;&#21733;&#21834;&#65292;&#20320;&#35828;&#30340;&#32929;&#24066;&#24517;&#32988;&#27861;&#21017;&#37324;&#26126;&#26126;&#25512;&#33616;&#25105;&#20204;&#21435;&#20080;&#25351;&#25968;&#22522;&#37329;&#65292;&#24590;&#20040;&#20320;&#21518;&#26469;&#19968;&#30452;&#22312;&#35828;&#20027;&#21160;&#22411;&#22522;&#37329;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#37027;&#26159;&#22240;&#20026;&#21147;&#21733;&#26377;&#20010;&#22351;&#20064;&#24815;&#65292;&#20043;&#21069;&#35762;&#20313;&#39069;&#23453;&#12289;P2P&#36824;&#26377;&#32929;&#31080;&#30340;&#26102;&#20505;&#20320;&#21487;&#33021;&#24050;&#32463;&#30475;&#20986;&#26469;&#20102;&#65292;&#23601;&#26159;&#25105;&#21916;&#27426;&#20808;&#39640;&#23627;&#24314;&#29940;&#22320;&#20998;&#26512;&#23439;&#35266;&#27010;&#24565;&#20877;&#19968;&#28857;&#28857;&#35762;&#21040;&#24494;&#35266;&#30340;&#20855;&#20307;&#25237;&#36164;&#25216;&#24039;&#65292;&#25105;&#21916;&#27426;&#20808;&#29992;&#24456;&#38271;&#30340;&#26102;&#38388;&#26469;&#38138;&#22443;&#65292;&#26469;&#37213;&#37247;&#24863;&#24773;&#65292;&#32780;&#25226;&#26368;&#26377;&#26009;&#30340;&#24178;&#36135;&#30041;&#22312;&#26368;&#21518;&#38754;&#8230;&#8230;</p>
<p>&#160;</p>
<p>
&#21147;&#21733;&#19981;&#21542;&#35748;&#65292;&#20013;&#22269;&#20063;&#26377;&#19981;&#23569;&#38750;&#24120;&#20248;&#31168;&#30340;&#22522;&#37329;&#32463;&#29702;&#65292;&#20063;&#26377;&#38750;&#24120;&#20248;&#31168;&#30340;&#32929;&#31080;&#22411;&#22522;&#37329;&#65292;&#20320;&#20063;&#21487;&#20197;&#25237;&#36164;&#19968;&#20123;&#27604;&#36739;&#26834;&#30340;&#32929;&#31080;&#22411;&#22522;&#37329;&#65292;&#20294;&#24635;&#20307;&#26469;&#30475;&#65292;&#25105;&#36824;&#26159;&#26356;&#25512;&#33616;&#22823;&#23478;&#20080;&#34987;&#21160;&#22411;&#30340;&#25351;&#25968;&#22522;&#37329;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#22522;&#37329;&#31687;&#30340;&#31532;&#20108;&#20010;&#39640;&#28526;&#23601;&#35201;&#21040;&#20102;&#65292;&#31572;&#26696;&#19979;&#22238;&#21578;&#35785;&#20320;&#65281;</p>
<p>&#160;</p>
<p><b>&#160;</b></p>
<p><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#38271;&#26399;&#30475;&#65292;&#23567;&#30424;&#20215;&#20540;&#32929;&#65288;&#22522;&#37329;&#65289;&#26368;&#20540;&#24471;&#25237;&#36164;</b></p>
<p><b>&#24605;&#32771;&#65306;&#20320;&#26356;&#21916;&#27426;&#20080;&#30333;&#39532;&#32929;&#36824;&#26159;&#40657;&#39532;&#32929;&#65311;</b></p>
<p>&#160;</p>
<p>
<strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>
<p>&#160;</p>							
		</div>
						 
		</body></html>