<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第47集：巴菲特怎么选指数基金？</title><meta name="date" content="2015-03-02 17:43:25"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vlbi.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vlbi.html</a><br><br><div>
			<p>
&#21147;&#21733;&#35828;&#25351;&#25968;&#22522;&#37329;&#65292;&#36234;&#35828;&#36234;&#26377;&#26009;&#12290;&#19978;&#22238;&#35828;&#21040;&#65292;&#36807;&#21435;&#25105;&#22269;&#32929;&#31080;&#24066;&#22330;&#30340;&#25351;&#25968;&#27604;&#36739;&#31616;&#21333;&#65292;&#19968;&#31867;&#26159;&#32508;&#21512;&#25351;&#25968;&#65292;&#19968;&#31867;&#26159;&#25104;&#20998;&#25351;&#25968;&#65292;&#20294;&#26368;&#36817;&#36825;&#20004;&#24180;&#65292;&#24066;&#22330;&#19978;&#21508;&#31181;&#21508;&#26679;&#31232;&#22855;&#21476;&#24618;&#30340;&#25351;&#25968;&#26159;&#36234;&#26469;&#36234;&#22810;&#20102;&#12290;</p>
<p>&#160;</p>
<p><b>&#19977;&#31867;&#22855;&#33897;&#25351;&#25968;</b></p>
<p>&#36825;&#20123;&#25351;&#25968;&#22823;&#20307;&#19978;&#21487;&#20197;&#20998;&#25104;&#19977;&#31867;&#12290;&#19968;&#31867;&#21483;<b>&#34892;&#19994;&#25351;&#25968;</b>&#12290;&#39038;&#21517;&#24605;&#20041;&#65292;&#36825;&#20010;&#25351;&#25968;&#37324;&#30340;&#25152;&#26377;&#32929;&#31080;&#37117;&#26159;&#21516;&#19968;&#20010;&#34892;&#19994;&#30340;&#12290;&#27604;&#22914;&#37329;&#34701;&#34892;&#19994;&#12289;&#25151;&#22320;&#20135;&#34892;&#19994;&#12289;&#21307;&#33647;&#34892;&#19994;&#12289;&#20891;&#24037;&#34892;&#19994;&#12289;TMT&#34892;&#19994;&#65292;&#23601;&#26159;&#31185;&#25216;&#12289;&#23186;&#20307;&#12289;&#36890;&#20449;&#36825;&#19977;&#31867;&#34892;&#19994;&#30340;&#24635;&#31216;&#31561;&#31561;&#31561;&#31561;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#31867;&#21483;<b>&#39118;&#26684;&#25351;&#25968;</b>&#12290;&#36824;&#35760;&#24471;&#25105;&#20043;&#21069;&#35828;&#30340;&#26216;&#26143;&#25237;&#36164;&#39118;&#26684;&#31665;&#21527;&#65311;&#23601;&#26159;&#37027;&#20010;&#20061;&#23467;&#26684;&#65292;&#36825;&#23601;&#24418;&#25104;&#20102;9&#31181;&#19981;&#21516;&#39118;&#26684;&#30340;&#25351;&#25968;&#22522;&#37329;&#65292;&#27604;&#22914;&#20013;&#23567;&#26495;300&#25104;&#38271;&#25351;&#25968;&#65292;&#23601;&#21482;&#20851;&#27880;&#23567;&#30424;&#25104;&#38271;&#32929;&#65292;&#19978;&#35777;180&#20215;&#20540;&#25351;&#25968;&#23601;&#21482;&#25351;&#20851;&#27880;&#22823;&#30424;&#20215;&#20540;&#32929;&#12290;</p>
<p>&#160;</p>
<p>&#36824;&#26377;&#19968;&#31867;&#21483;<b>&#20027;&#39064;&#25351;&#25968;</b>&#12290;&#27604;&#22914;&#35828;&#19978;&#35777;&#40857;&#22836;&#20225;&#19994;&#25351;&#25968;&#65292;&#23601;&#26159;&#25226;&#21508;&#34892;&#19994;&#20013;&#30340;&#40857;&#22836;&#32929;&#25361;&#20986;&#26469;&#65307;&#19978;&#35777;&#32418;&#21033;&#25351;&#25968;&#23601;&#26159;&#25226;&#20998;&#32418;&#29305;&#21035;&#22810;&#30340;&#32929;&#31080;&#32473;&#25361;&#20986;&#26469;&#65307;&#19978;&#35777;180&#20844;&#21496;&#27835;&#29702;&#25351;&#25968;&#65292;&#23601;&#26159;&#25226;&#37027;&#20123;&#20844;&#21496;&#27835;&#29702;&#29305;&#21035;&#26834;&#30340;&#32929;&#31080;&#32473;&#25361;&#20986;&#26469;&#65307;&#19978;&#35777;&#31038;&#20250;&#36131;&#20219;&#25351;&#25968;&#23601;&#26159;&#25226;&#37027;&#20123;&#23653;&#34892;&#31038;&#20250;&#36131;&#20219;&#27604;&#36739;&#22909;&#30340;&#32929;&#31080;&#32473;&#25361;&#20986;&#26469;&#8230;&#8230;&#36824;&#26377;&#20160;&#20040;&#8220;&#26032;&#19997;&#36335;&#25351;&#25968;&#8221;&#20320;&#21548;&#35828;&#36807;&#21527;&#65311;&#25351;&#30340;&#26159;&#19987;&#38376;&#25237;&#36164;&#29616;&#22312;&#32929;&#24066;&#26368;&#28779;&#30340;&#8220;&#19968;&#24102;&#19968;&#36335;&#8221;&#65288;&#19997;&#32504;&#20043;&#36335;&#32463;&#27982;&#24102;&#21644;21&#19990;&#32426;&#28023;&#19978;&#19997;&#32504;&#20043;&#36335;&#65289;&#27010;&#24565;&#30340;&#32929;&#31080;&#12290;</p>
<p>&#160;</p>
<p>&#24635;&#20043;&#29616;&#22312;&#21508;&#31181;&#21508;&#26679;&#20081;&#19971;&#20843;&#31967;&#30340;&#25351;&#25968;&#30495;&#24515;&#35753;&#21147;&#21733;&#30446;&#19981;&#26247;&#25509;&#12290;&#20320;&#35201;&#30693;&#36947;&#65292;<b>&#29616;&#22312;</b><b>A</b><b>&#32929;&#24066;&#22330;&#19978;&#24050;&#32463;&#26377;</b><b>200</b><b>&#22810;&#21482;&#26222;&#36890;&#30340;&#25351;&#25968;&#22522;&#37329;&#65292;&#23558;&#36817;</b><b>100</b><b>&#21482;</b><b>ETF</b><b>&#25351;&#25968;&#22522;&#37329;&#65292;&#36824;&#26377;</b><b>70</b><b>&#22810;&#21482;&#20197;&#25351;&#25968;&#22522;&#37329;&#20026;&#20027;&#30340;&#20998;&#32423;&#22522;&#37329;&#12290;</b>&#36825;&#20123;&#22522;&#37329;&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#22312;&#36807;&#21435;&#36825;&#20960;&#24180;&#22823;&#29066;&#24066;&#20013;&#21457;&#34892;&#30340;&#65292;&#21382;&#21490;&#37117;&#19981;&#38271;&#12290;</p>
<p>&#160;</p>
<p>
&#37027;&#20320;&#25509;&#19979;&#21435;&#32943;&#23450;&#35201;&#38382;&#20102;&#65292;&#21147;&#21733;&#65292;&#25105;&#21475;&#34955;&#37324;&#23601;&#36825;&#20040;&#28857;&#38065;&#65292;&#24635;&#19981;&#21487;&#33021;&#25226;&#38065;&#20998;&#21035;&#25237;&#21040;&#22909;&#20960;&#21313;&#21482;&#25351;&#25968;&#22522;&#37329;&#37324;&#21435;&#21543;&#12290;&#37027;&#20320;&#35828;&#25105;&#21040;&#24213;&#20080;&#21738;&#20960;&#20010;&#25351;&#25968;&#22522;&#37329;&#22909;&#21602;&#65311;&#26159;&#20080;&#36825;&#31181;&#32454;&#20998;&#21270;&#30340;&#20010;&#24615;&#21270;&#30340;&#25351;&#25968;&#22522;&#37329;&#36824;&#26159;&#20080;&#20320;&#20043;&#21069;&#35828;&#30340;&#37027;&#31181;&#26222;&#36890;&#30340;&#25104;&#20998;&#25351;&#25968;&#22522;&#37329;&#21602;&#65311;</p>
<p>&#160;</p>
<p><b>&#24052;&#33778;&#29305;&#20250;&#36825;&#20040;&#36873;</b></p>
<p>&#25105;&#20808;&#19981;&#35828;&#25105;&#30340;&#36873;&#25321;&#65292;&#25105;&#20808;&#35828;&#24052;&#33778;&#29305;&#30340;&#36873;&#25321;&#12290;</p>
<p>&#160;</p>
<p><b>&#22914;&#26524;&#35753;&#24052;&#33778;&#29305;&#26469;&#36873;&#25321;&#65292;&#20182;&#19968;&#23450;&#20250;&#36873;&#25321;&#26368;&#26368;&#31616;&#21333;&#30340;&#25104;&#20998;&#25351;&#25968;&#22522;&#37329;&#65292;&#20063;&#23601;&#26159;&#27818;&#28145;</b><b>300</b><b>&#12289;&#19978;&#35777;</b><b>50</b><b>&#12289;&#28145;&#35777;</b><b>100</b><b>&#12289;&#20013;&#35777;</b><b>500</b><b>&#36825;&#20123;&#26368;&#22522;&#26412;&#27454;&#30340;&#25351;&#25968;&#22522;&#37329;&#12290;</b>&#36825;&#26159;&#24052;&#33778;&#29305;&#22312;&#36807;&#21435;&#35768;&#22810;&#20844;&#24320;&#22330;&#21512;&#21453;&#22797;&#25552;&#21040;&#36807;&#30340;&#19968;&#31181;&#26368;&#36866;&#21512;&#25105;&#20204;&#26222;&#36890;&#25237;&#36164;&#32773;&#30340;&#25237;&#36164;&#29702;&#24565;&#12290;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#22240;&#20026;&#24052;&#33778;&#29305;&#27809;&#26377;&#24536;&#35760;&#25237;&#36164;&#25351;&#25968;&#22522;&#37329;&#30340;&#26412;&#36136;&#21644;&#21021;&#24515;&#65292;&#37027;&#23601;&#26159;&#21147;&#21733;&#33258;&#21019;&#30340;&#32929;&#24066;&#24517;&#32988;&#27861;&#21017;&#20013;&#30340;&#26368;&#21518;&#37027;&#21477;&#35805;&#65306;&#20667;&#29916;&#25237;&#36164;&#20026;&#20449;&#24565;&#12290;</p>
<p>&#160;</p>
<p><b>&#22522;&#37329;&#23450;&#25237;&#26159;&#19968;&#31181;&#20667;&#29916;&#25237;&#36164;&#30340;&#31574;&#30053;&#65292;&#32780;&#25351;&#25968;&#22522;&#37329;&#20063;&#26159;&#19968;&#31181;&#20667;&#29916;&#25237;&#36164;&#30340;&#24037;&#20855;&#12290;</b>&#20026;&#20160;&#20040;&#25105;&#20204;&#35201;&#20080;&#25351;&#25968;&#22522;&#37329;&#65311;<b>&#19981;&#27491;&#26159;&#22240;&#20026;&#25105;&#20204;&#25918;&#24323;&#20102;&#24819;&#35201;&#25112;&#32988;&#24066;&#22330;&#30340;&#24565;&#22836;&#20102;&#21527;&#65311;&#25105;&#20204;&#19981;&#20877;&#25226;&#32929;&#24066;&#30475;&#25104;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#22330;&#65292;&#25105;&#20204;&#25918;&#24323;&#20102;&#25104;&#20026;&#36194;&#23478;&#30340;&#21487;&#33021;&#65292;&#22240;&#27492;&#25105;&#20204;&#20063;&#23601;&#19981;&#21487;&#33021;&#25104;&#20026;&#36755;&#23478;&#20102;&#12290;</b></p>
<p>&#160;</p>
<p>
&#22914;&#26524;&#20320;&#19981;&#26159;&#36825;&#20040;&#24819;&#30340;&#35805;&#65292;&#20320;&#23601;&#24212;&#35813;&#21435;&#20080;&#32929;&#31080;&#22411;&#22522;&#37329;&#65292;&#35753;&#20320;&#35748;&#20026;&#20248;&#31168;&#30340;&#22522;&#37329;&#32463;&#29702;&#21435;&#25112;&#32988;&#24066;&#22330;&#65292;&#36305;&#36194;&#25351;&#25968;&#12290;&#22522;&#37329;&#32463;&#29702;&#35828;&#25105;&#25112;&#32988;&#25351;&#25968;&#20102;&#65281;&#38590;&#36947;&#20182;&#35828;&#30340;&#20250;&#26159;&#20160;&#20040;&#19978;&#35777;&#40857;&#22836;&#20225;&#19994;&#25351;&#25968;&#21527;&#65311;&#20250;&#26159;&#20160;&#20040;&#22269;&#35777;&#25151;&#22320;&#20135;&#34892;&#19994;&#25351;&#25968;&#21527;&#65311;&#19981;&#20250;&#30340;&#65281;&#20182;&#35201;&#27604;&#23601;&#26159;&#21644;&#27818;&#28145;300&#25351;&#25968;&#36825;&#31181;&#20027;&#27969;&#25351;&#25968;&#21435;&#27604;&#65292;&#20182;&#30340;&#22522;&#37329;&#25171;&#36133;&#20102;&#27818;&#28145;300&#25351;&#25968;&#65292;&#37027;&#20182;&#23601;&#26159;&#36194;&#23478;&#65281;</p>
<p>&#160;</p>
<p>&#21482;&#19981;&#36807;&#25105;&#20204;&#30693;&#36947;&#65292;<b>&#22312;&#22823;&#29275;&#24066;&#20013;&#24819;&#35201;&#25171;&#36133;&#25351;&#25968;&#22522;&#37329;&#30340;&#27010;&#29575;&#24456;&#20302;&#65292;&#25152;&#20197;&#25105;&#20204;&#25165;&#25918;&#24323;&#20102;&#25171;&#36133;&#24066;&#22330;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#25165;&#24515;&#29976;&#24773;&#24895;&#20570;&#19968;&#20010;&#34987;&#21160;&#36319;&#38543;&#25351;&#25968;&#28072;&#36300;&#30340;&#20667;&#29916;&#25237;&#36164;&#32773;&#12290;</b></p>
<p>&#160;</p>
<p>
&#21487;&#25105;&#21018;&#21018;&#35828;&#30340;&#37027;&#20123;&#34892;&#19994;&#25351;&#25968;&#22522;&#37329;&#12289;&#39118;&#26684;&#25351;&#25968;&#22522;&#37329;&#21644;&#20027;&#39064;&#25351;&#25968;&#22522;&#37329;&#30340;&#25237;&#36164;&#32773;&#65292;&#30495;&#30340;&#25226;&#33258;&#24049;&#24403;&#25104;&#20667;&#29916;&#20102;&#21527;&#65311;&#19981;&#35265;&#24471;&#12290;&#20182;&#20204;&#36824;&#26159;&#24076;&#26395;&#36890;&#36807;&#33258;&#24049;&#30340;&#25237;&#36164;&#30524;&#20809;&#26469;&#25112;&#32988;&#24066;&#22330;&#65292;&#33719;&#24471;&#27604;&#24066;&#22330;&#24179;&#22343;&#25910;&#30410;&#26356;&#39640;&#30340;&#22238;&#25253;&#12290;&#20182;&#20204;&#20080;&#36825;&#20010;&#34892;&#19994;&#30340;&#25351;&#25968;&#22522;&#37329;&#65292;&#23601;&#24847;&#21619;&#30528;&#20182;&#20204;&#30456;&#20449;&#36825;&#20010;&#34892;&#19994;&#30340;&#25351;&#25968;&#28072;&#24133;&#20250;&#36229;&#36807;&#20854;&#20182;&#34892;&#19994;&#65307;&#20182;&#20204;&#20080;&#36825;&#20010;&#39118;&#26684;&#30340;&#25351;&#25968;&#22522;&#37329;&#23601;&#26159;&#22240;&#20026;&#30456;&#20449;&#36825;&#20010;&#39118;&#26684;&#30340;&#25351;&#25968;&#20250;&#36229;&#36234;&#20854;&#20182;&#39118;&#26684;&#30340;&#25351;&#25968;&#65307;&#20182;&#20204;&#20080;&#36825;&#20010;&#20027;&#39064;&#30340;&#25351;&#25968;&#22522;&#37329;&#23601;&#26159;&#30456;&#20449;&#36825;&#20010;&#20027;&#39064;&#30340;&#25351;&#25968;&#20250;&#36229;&#36807;&#20854;&#20182;&#20027;&#39064;&#12290;</p>
<p>&#160;</p>
<p>&#25442;&#21477;&#35805;&#35828;&#65292;<b>&#20182;&#20204;&#34429;&#28982;&#27809;&#26377;&#21435;&#20027;&#21160;&#36873;&#25321;&#22522;&#37329;&#32463;&#29702;&#65292;&#20294;&#23454;&#38469;&#19978;&#36824;&#26159;&#22312;&#36873;&#25321;&#20855;&#20307;&#30340;&#25237;&#36164;&#27010;&#24565;&#12290;&#24403;&#20320;&#20027;&#21160;&#21435;&#25317;&#25265;&#20102;&#26576;&#19968;&#31181;&#25237;&#36164;&#27010;&#24565;&#26102;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#20320;&#25243;&#24323;&#20102;&#21097;&#19979;&#30340;&#20854;&#20182;&#25152;&#26377;&#21644;&#36825;&#20010;&#27010;&#24565;&#19981;&#30456;&#20851;&#30340;&#32929;&#31080;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>&#37027;&#26368;&#21518;&#20320;&#36825;&#20010;&#27010;&#24565;&#30340;&#25351;&#25968;&#22522;&#37329;&#26159;&#19981;&#26159;&#19968;&#23450;&#20250;&#36305;&#36194;&#27818;&#28145;300&#25351;&#25968;&#21644;&#20013;&#35777;500&#25351;&#25968;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#31572;&#26696;&#26159;&#65306;&#22825;&#26195;&#24471;&#12290;&#21487;&#33021;&#20250;&#36305;&#36194;&#65292;&#20063;&#21487;&#33021;&#20250;&#36305;&#36755;&#12290;&#22914;&#26524;&#36305;&#36194;&#20102;&#33258;&#28982;&#30342;&#22823;&#27426;&#21916;&#65292;&#20294;&#22914;&#26524;&#36305;&#36755;&#20102;&#21602;&#65311;</p>
<p><b>&#160;</b></p>
<p><b>&#24052;&#33778;&#29305;&#30340;&#25351;&#22522;&#25237;&#36164;&#30495;&#20041;</b></p>
<p>
&#20854;&#23454;&#25353;&#29031;&#24052;&#33778;&#29305;&#30340;&#25237;&#36164;&#29702;&#24565;&#65292;&#19981;&#20809;&#26159;&#19978;&#38754;&#36825;&#20123;&#27010;&#24565;&#22411;&#30340;&#25351;&#25968;&#22522;&#37329;&#19981;&#20540;&#24471;&#25237;&#36164;&#65292;&#25152;&#26377;&#22686;&#24378;&#22411;&#25351;&#25968;&#22522;&#37329;&#12289;ETF&#22522;&#37329;&#21644;&#25351;&#25968;&#20998;&#32423;&#22522;&#37329;&#37117;&#19981;&#24212;&#35813;&#21435;&#25237;&#36164;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#35859;<b>&#22686;&#24378;&#22411;&#25351;&#25968;&#22522;&#37329;&#65292;&#23601;&#26159;&#26082;&#24076;&#26395;&#36890;&#36807;&#36319;&#36394;&#25351;&#25968;&#33719;&#24471;&#24066;&#22330;&#24179;&#22343;&#25910;&#30410;&#65292;&#21448;&#24076;&#26395;&#36890;&#36807;&#22522;&#37329;&#32463;&#29702;&#22312;&#25351;&#25968;&#21270;&#25237;&#36164;&#30340;&#22522;&#30784;&#19978;&#20877;&#31934;&#36873;&#20010;&#32929;&#65292;&#22909;&#22312;&#19968;&#23450;&#31243;&#24230;&#19978;&#22686;&#24378;&#25237;&#36164;&#22238;&#25253;&#65292;&#35753;&#25910;&#30410;&#36305;&#36194;&#25351;&#25968;&#30340;&#28072;&#24133;</b>&#12290;&#35828;&#21477;&#38590;&#21548;&#30340;&#65292;&#36825;&#21483;&#21448;&#35201;&#20570;&#23114;&#23376;&#21448;&#35201;&#31435;&#29260;&#22346;&#65281;&#21035;&#35828;&#24052;&#33778;&#29305;&#19981;&#21916;&#27426;&#65292;&#21147;&#21733;&#20063;&#26159;&#19968;&#30334;&#20010;&#19981;&#21916;&#27426;&#65292;<b>&#33258;&#20197;&#20026;&#33021;&#36305;&#36194;&#25351;&#25968;&#30340;&#22686;&#24378;&#22411;&#25351;&#25968;&#22522;&#37329;&#26368;&#21518;&#20843;&#25104;&#26159;&#20250;&#36305;&#36755;&#25351;&#25968;&#30340;&#12290;</b></p>
<p>&#160;</p>
<p>&#32780;ETF&#22522;&#37329;&#21644;&#25351;&#25968;&#20998;&#32423;&#22522;&#37329;&#36825;&#20004;&#31181;&#29275;&#24066;&#20013;&#30340;&#36827;&#25915;&#21033;&#22120;&#20026;&#20160;&#20040;&#24052;&#33778;&#29305;&#20063;&#19981;&#21916;&#27426;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#25105;&#20043;&#21069;&#35828;&#36807;ETF&#22522;&#37329;&#21644;&#20998;&#32423;&#22522;&#37329;&#32467;&#21512;&#20102;&#23553;&#38381;&#24335;&#22522;&#37329;&#30340;&#20248;&#28857;&#65292;&#20080;&#21334;&#24456;&#26041;&#20415;&#65292;&#25104;&#26412;&#20063;&#24456;&#20302;&#65292;&#20294;<b>&#23427;&#27809;&#26377;&#21150;&#27861;&#20687;&#19968;&#33324;&#30340;&#24320;&#25918;&#24335;&#25351;&#25968;&#22522;&#37329;&#37027;&#26679;&#35753;&#31995;&#32479;&#33258;&#21160;&#35774;&#23450;&#21435;&#23450;&#25237;&#65292;&#24517;&#39035;&#35201;&#25105;&#20204;&#33258;&#24049;&#25171;&#24320;&#32929;&#31080;&#20132;&#26131;&#36719;&#20214;&#65292;&#21040;&#22330;&#20869;&#24066;&#22330;&#21435;&#20080;&#65292;&#36825;&#23601;&#36843;&#20351;&#25105;&#20204;&#19981;&#24471;&#19981;&#32463;&#24120;&#35201;&#21435;&#30475;&#30424;&#65292;&#32467;&#26524;&#23601;&#26159;&#25237;&#36164;&#36825;&#31867;&#22522;&#37329;&#24456;&#23481;&#26131;&#28608;&#21457;&#20154;&#24615;&#30340;&#36138;&#23146;&#21644;&#24656;&#24807;&#65292;&#35825;&#20351;&#25237;&#36164;&#32773;&#26102;&#19981;&#26102;&#21435;&#20080;&#19968;&#28857;&#65292;&#26102;&#19981;&#26102;&#21448;&#21435;&#21334;&#25481;&#28857;&#12290;&#32467;&#26524;&#19968;&#36718;&#29275;&#24066;&#19979;&#26469;&#65292;&#25441;&#20102;&#33437;&#40635;&#65292;&#20002;&#20102;&#35199;&#29916;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#20256;&#32479;&#30340;&#25351;&#25968;&#22522;&#37329;&#65292;&#22240;&#20026;&#20320;&#21487;&#20197;&#22312;&#22330;&#22806;&#23450;&#25237;&#65292;&#20320;&#23601;&#19981;&#29992;&#21435;&#31649;&#23427;&#65292;&#23427;&#20250;&#33258;&#21160;&#24110;&#20320;&#25237;&#36164;&#65292;&#25152;&#20197;&#20320;&#23436;&#20840;&#21487;&#20197;&#31163;&#24320;&#24066;&#22330;&#24456;&#36828;&#24456;&#36828;&#65292;&#35813;&#24178;&#21861;&#24178;&#21861;&#65292;&#29978;&#33267;&#24536;&#35760;&#23427;&#12290;&#36825;&#26679;&#19981;&#31649;&#22522;&#37329;&#26159;&#28072;&#26159;&#36300;&#65292;&#20320;&#37117;&#19981;&#20250;&#24863;&#21040;&#24656;&#24807;&#21644;&#36138;&#23146;&#12290;&#32780;&#19988;&#23427;&#26377;&#30003;&#36141;&#36153;&#21644;&#36174;&#22238;&#36153;&#65292;&#23601;&#31639;&#20320;&#24525;&#19981;&#20303;&#32463;&#24120;&#21435;&#30475;&#32929;&#24066;&#28072;&#36300;&#65292;&#21487;&#26159;&#20320;&#33293;&#19981;&#24471;&#25903;&#20184;&#37027;&#26114;&#36149;&#30340;&#30003;&#36174;&#36153;&#29992;&#65292;&#25152;&#20197;&#21453;&#32780;&#20250;&#36943;&#21046;&#20320;&#39057;&#32321;&#20080;&#21334;&#12290;&#36825;&#20040;&#19968;&#26469;&#65292;&#22312;&#29275;&#24066;&#20013;&#65292;&#20320;&#21453;&#32780;&#26356;&#23481;&#26131;&#36186;&#21040;&#38065;&#20102;&#12290;</b></p>
<p>&#160;</p>
<p>&#24052;&#33778;&#29305;&#35753;&#25105;&#20204;&#32769;&#32769;&#23454;&#23454;&#20080;&#26368;&#26222;&#36890;&#30340;&#25351;&#25968;&#22522;&#37329;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#26377;&#20123;&#23567;&#20249;&#20276;&#21487;&#33021;&#20250;&#35828;&#20102;&#65292;&#20320;&#36825;&#20040;&#35828;&#20063;&#26377;&#36947;&#29702;&#65292;&#20294;&#26377;&#20123;&#27010;&#24565;&#22411;&#25351;&#25968;&#30340;&#21382;&#21490;&#36208;&#21183;&#30495;&#30340;&#23601;&#26159;&#22909;&#20110;&#19968;&#28857;&#19981;&#20570;&#25913;&#21160;&#30340;&#25104;&#20998;&#25351;&#25968;&#21834;&#65292;&#36825;&#20320;&#35201;&#24590;&#20040;&#35299;&#37322;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#36825;&#20854;&#23454;&#26159;&#35768;&#22810;&#26032;&#25512;&#20986;&#30340;&#20044;&#19971;&#20843;&#31967;&#30340;&#27010;&#24565;&#22411;&#25351;&#25968;&#22522;&#37329;&#37117;&#20250;&#32781;&#19968;&#20010;&#33457;&#25307;&#12290;</p>
<p>&#160;</p>
<p>
&#27604;&#22914;&#25105;&#19978;&#38754;&#35828;&#36807;&#30340;&#19978;&#35777;180&#20215;&#20540;&#25351;&#25968;&#30340;&#21382;&#21490;&#36208;&#21183;&#30340;&#30830;&#35201;&#22909;&#20110;&#19978;&#35777;180&#25351;&#25968;&#30340;&#36208;&#21183;&#65292;&#20294;&#36825;&#19981;&#26159;&#22240;&#20026;&#19978;&#35777;180&#20215;&#20540;&#25351;&#25968;&#23601;&#30495;&#30340;&#26356;&#22909;&#65292;&#32780;&#26159;&#22240;&#20026;&#24037;&#20316;&#20154;&#21592;&#22312;&#32534;&#21046;&#36825;&#20010;&#25351;&#25968;&#26102;&#65292;&#29305;&#22320;&#25226;&#36807;&#21435;&#20960;&#24180;&#19978;&#35777;180&#25351;&#25968;&#20013;&#28072;&#24471;&#26368;&#22909;&#30340;&#37027;&#20123;&#25104;&#20998;&#32929;&#32473;&#25361;&#20102;&#20986;&#26469;&#65292;&#35828;&#36825;&#20123;&#32929;&#31080;&#28072;&#24471;&#26368;&#22909;&#65292;&#25152;&#20197;&#20182;&#20204;&#26368;&#26377;&#25237;&#36164;&#20215;&#20540;&#65292;&#37027;&#36825;&#26679;&#25361;&#20986;&#26469;&#30340;&#25351;&#25968;&#28072;&#24133;&#21487;&#19981;&#23601;&#26356;&#39640;&#21862;&#65311;</p>
<p>&#160;</p>
<p>
&#21487;&#36825;&#20123;&#36807;&#21435;&#20960;&#24180;&#28072;&#24471;&#26356;&#22909;&#30340;&#65292;&#30475;&#36215;&#26469;&#35980;&#20284;&#26356;&#26377;&#20215;&#20540;&#30340;&#32929;&#31080;&#65292;&#26410;&#26469;&#26159;&#19981;&#26159;&#36824;&#20250;&#32487;&#32493;&#28072;&#24471;&#26356;&#22909;&#21602;&#65311;&#37027;&#23601;&#21482;&#26377;&#22825;&#26195;&#24471;&#20102;&#12290;&#36825;&#23601;&#26159;&#36825;&#31867;&#21495;&#31216;&#36208;&#21183;&#26356;&#29275;B&#30340;&#27010;&#24565;&#22411;&#25351;&#25968;&#22522;&#37329;&#32972;&#21518;&#30340;&#29483;&#33147;&#12290;</p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#20250;&#36825;&#20040;&#20570;</b></p>
<p>&#19981;&#36807;&#19978;&#38754;&#35828;&#30340;&#26159;&#24052;&#33778;&#29305;&#30340;&#36873;&#25321;&#65292;&#21147;&#21733;&#26412;&#20154;&#27809;&#26377;&#24052;&#33778;&#29305;&#30340;&#35266;&#24565;&#37027;&#20040;&#27515;&#26495;&#12290;</p>
<p>&#160;</p>
<p><b>&#22914;&#26524;&#35753;&#25105;&#36873;&#25321;&#65292;&#25105;&#20250;&#25226;&#19968;&#21322;&#30340;&#36164;&#20135;&#25343;&#21435;&#20080;&#26222;&#36890;&#30340;&#25104;&#20998;&#25351;&#25968;&#22522;&#37329;&#65292;&#20570;&#19968;&#20010;&#23436;&#20840;&#30340;&#20667;&#29916;&#25237;&#36164;&#32773;&#65292;&#32780;&#25226;&#21478;&#19968;&#21322;&#36164;&#20135;&#25343;&#21435;&#20080;&#36825;&#20123;&#27010;&#24565;&#22411;&#30340;&#65292;&#26356;&#20934;&#30830;&#30340;&#35828;&#26159;&#34892;&#19994;&#25351;&#25968;&#22522;&#37329;&#65292;&#20570;&#19968;&#20010;&#19981;&#23436;&#20840;&#30340;&#20667;&#29916;&#25237;&#36164;&#32773;&#12290;</b>&#22240;&#20026;&#25105;&#30456;&#20449;&#25105;&#30340;&#25237;&#36164;&#30524;&#20809;&#65292;&#25105;&#24895;&#24847;&#21435;&#36172;&#19968;&#25226;&#65281;&#23601;&#36172;&#36825;&#36718;&#22823;&#29275;&#24066;&#20013;&#65292;&#26576;&#20123;&#34892;&#19994;&#30340;&#28072;&#24133;&#23558;&#26126;&#26174;&#36229;&#36234;&#20854;&#20182;&#34892;&#19994;&#12290;</p>
<p>&#160;</p>
<p>&#20855;&#20307;&#26159;&#21738;&#20123;&#34892;&#19994;&#21602;&#65311;&#20320;&#21487;&#24471;&#31446;&#36215;&#32819;&#26421;&#21548;&#20180;&#32454;&#21862;&#8212;&#8212;<b>&#21048;&#21830;&#12289;&#20891;&#24037;&#12289;&#21307;&#33647;&#12289;&#29615;&#20445;&#12289;&#20256;&#23186;&#23089;&#20048;&#21644;&#20114;&#32852;&#32593;</b>&#12290;&#21147;&#21733;&#20043;&#21069;&#35828;&#36807;&#65292;&#25105;&#22312;&#33410;&#30446;&#20013;&#32477;&#23545;&#19981;&#20250;&#25512;&#33616;&#20010;&#32929;&#65292;&#20294;&#20855;&#20307;&#30340;&#34892;&#19994;&#26495;&#22359;&#25105;&#36824;&#26159;&#21487;&#20197;&#25512;&#33616;&#19968;&#19979;&#30340;&#65292;&#37027;&#25105;&#20026;&#20160;&#20040;&#25105;&#30475;&#22909;&#36825;6&#20010;&#34892;&#19994;&#21602;&#65311;&#25105;&#20204;&#19979;&#22238;&#20877;&#35828;&#12290;</p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#29976;&#24895;&#20570;&#19968;&#20010;&#20667;&#29916;&#25237;&#36164;&#32773;&#25110;&#35768;&#26159;&#26368;&#32874;&#26126;&#30340;&#36873;&#25321;</b></p>
<p><b>&#20316;&#19994;&#65306;&#35797;&#30528;&#26500;&#24314;&#20320;&#30340;&#25351;&#25968;&#22522;&#37329;&#25237;&#36164;&#32452;&#21512;</b></p>
<p>&#160;</p>
<p>
<strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>
<p>&#160;</p>							
		</div>
						 
		</body></html>