<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第59集：穹顶之下的股市红利</title><meta name="date" content="2015-04-30 13:05:36"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vpy2.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vpy2.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#20170;&#22825;&#35828;&#29615;&#20445;&#32929;&#30340;&#25925;&#20107;&#12290;</p>
<p>&#160;</p>
<p><b>&#20013;&#22269;&#20154;&#26368;&#25935;&#24863;&#30340;&#31070;&#32463;</b></p>
<p>
2015&#24180;2&#26376;28&#26085;&#65292;&#35768;&#22810;&#20154;&#36824;&#27785;&#28024;&#22312;&#36807;&#24180;&#30340;&#21916;&#24198;&#27668;&#27675;&#20013;&#65292;&#31361;&#28982;&#19968;&#22812;&#20043;&#38388;&#65292;&#25171;&#24320;&#25163;&#26426;&#65292;&#25152;&#26377;&#20154;&#37117;&#22312;&#32842;&#26612;&#38745;&#21644;&#22905;&#30340;&#37027;&#37096;&#32426;&#24405;&#29255;&#8212;&#8212;&#12298;&#31353;&#39030;&#20043;&#19979;&#12299;&#12290;</p>
<p>&#160;</p>
<p>
&#37027;&#22825;&#22240;&#20026;&#26159;&#21608;&#26411;&#65292;&#32467;&#26524;&#21040;&#20102;3&#26376;2&#26085;&#21608;&#19968;&#32929;&#24066;&#19968;&#24320;&#30424;&#65292;&#19981;&#24471;&#20102;&#65281;&#29615;&#20445;&#32929;&#25110;&#32773;&#21483;&#26612;&#38745;&#27010;&#24565;&#32929;&#30127;&#29378;&#19978;&#28072;&#65292;&#20004;&#20010;&#36319;&#36394;&#29615;&#20445;&#26495;&#22359;&#30340;&#20998;&#32423;&#22522;&#37329;&#8212;&#8212;&#30003;&#19975;&#33777;&#20449;&#20013;&#35777;&#29615;&#20445;&#20135;&#19994;&#25351;&#25968;&#20998;&#32423;B&#65292;&#31616;&#31216;&#29615;&#20445;B&#65292;&#21644;&#26032;&#21326;&#20013;&#35777;&#29615;&#20445;&#20135;&#19994;&#25351;&#25968;&#20998;&#32423;B&#65292;&#31616;&#31216;NCF&#29615;&#20445;B&#8212;&#8212;&#37117;&#27515;&#27515;&#24471;&#38025;&#22312;&#28072;&#20572;&#26495;&#19978;&#12290;&#22312;&#20170;&#24180;3&#12289;4&#26376;&#20221;&#30340;&#36825;&#19968;&#27874;&#29275;&#24066;&#20027;&#21319;&#28010;&#34892;&#24773;&#20013;&#65292;&#29615;&#20445;&#32929;&#20063;&#26159;&#28072;&#24471;&#38750;&#24120;&#29275;&#36924;&#12290;</p>
<p>&#160;</p>
<p>
&#24403;&#28982;&#21147;&#21733;&#35828;&#36825;&#35805;&#32477;&#23545;&#19981;&#26159;&#20107;&#21518;&#35832;&#33883;&#20142;&#12290;&#22312;&#36825;&#36718;&#29275;&#24066;&#24320;&#22987;&#20197;&#21069;&#65292;&#21147;&#21733;&#23601;&#19968;&#30452;&#25512;&#33616;&#29615;&#20445;&#26495;&#22359;&#65292;&#23601;&#31639;&#27809;&#26377;&#36825;&#37096;&#27178;&#31354;&#20986;&#19990;&#30340;&#12298;&#31353;&#39030;&#20043;&#19979;&#12299;&#65292;&#25105;&#30456;&#20449;&#29615;&#20445;&#32929;&#22312;&#36825;&#36718;&#29275;&#24066;&#20013;&#20063;&#20250;&#32473;&#20320;&#24102;&#26469;&#24456;&#19981;&#38169;&#30340;&#22238;&#25253;&#12290;</p>
<p>&#160;</p>
<p>
&#24403;&#28982;&#65292;&#20170;&#22825;&#21147;&#21733;&#19981;&#24819;&#32842;&#26612;&#38745;&#36825;&#20010;&#20154;&#30340;&#26159;&#26159;&#38750;&#38750;&#65292;&#21253;&#25324;&#22905;&#24576;&#23381;&#26102;&#26159;&#19981;&#26159;&#25277;&#28895;&#30340;&#38382;&#39064;&#65292;&#20063;&#19981;&#24819;&#32842;&#31353;&#39030;&#20043;&#19979;&#36825;&#37096;&#32426;&#24405;&#29255;&#37324;&#26159;&#21542;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#31185;&#23398;&#25110;&#32773;&#25968;&#25454;&#19978;&#30340;&#30828;&#20260;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#20026;&#20160;&#20040;&#19968;&#22812;&#20043;&#38388;&#65292;&#36825;&#37096;&#32426;&#24405;&#29255;&#23601;&#31361;&#28982;&#28779;&#20102;&#65311;</p>
<p>&#160;</p>
<p>
&#26612;&#38745;&#30340;&#20010;&#20154;&#24433;&#21709;&#21147;&#21644;&#22905;&#35762;&#25925;&#20107;&#30340;&#27700;&#24179;&#26159;&#19968;&#26041;&#38754;&#65292;&#36825;&#37096;&#32426;&#24405;&#29255;&#26412;&#36523;&#30340;&#21046;&#20316;&#27700;&#20934;&#24456;&#39640;&#26159;&#19968;&#26041;&#38754;&#65292;&#26612;&#38745;&#22242;&#38431;&#25104;&#21151;&#30340;&#33829;&#38144;&#31574;&#30053;&#26159;&#19968;&#26041;&#38754;&#65292;&#20294;&#24402;&#26681;&#21040;&#24213;&#65292;&#36825;&#20123;&#37117;&#26159;&#36741;&#21161;&#24615;&#30340;&#22240;&#32032;&#12290;</p>
<p>&#160;</p>
<p>
&#19968;&#37096;&#32426;&#24405;&#29255;&#35201;&#28779;&#65292;&#25110;&#32773;&#35828;&#20219;&#20309;&#19968;&#20010;&#20316;&#21697;&#35201;&#28779;&#65292;&#24402;&#26681;&#21040;&#24213;&#36824;&#26159;&#35201;&#20869;&#23481;&#21560;&#24341;&#20154;&#12290;&#23601;&#31639;&#21147;&#21733;&#21809;&#27468;&#21809;&#24471;&#20877;&#22909;&#21548;&#65292;&#20294;&#21147;&#21733;&#35762;&#30340;&#20869;&#23481;&#27809;&#26377;&#24178;&#36135;&#65292;&#37027;&#20320;&#20063;&#32943;&#23450;&#19981;&#35201;&#21548;&#30340;&#22043;&#12290;<b>&#32780;&#26612;&#38745;&#30340;&#36825;&#37096;&#32426;&#24405;&#29255;&#24688;&#24039;&#35302;&#21450;&#21040;&#20170;&#22825;&#25152;&#26377;&#20013;&#22269;&#20154;&#26368;&#25935;&#24863;&#30340;&#31070;&#32463;&#8212;&#8212;&#38654;&#38718;&#12290;</b></p>
<p>&#160;</p>
<p><b>&#27809;&#26377;&#23433;&#20840;&#24863;&#30340;&#22269;&#20154;</b></p>
<p>
&#22312;&#36807;&#21435;&#65292;&#26377;&#38065;&#30340;&#20013;&#22269;&#20154;&#35201;&#31227;&#27665;&#30340;&#21407;&#22240;&#21487;&#20197;&#26377;&#35768;&#22810;&#12290;&#27604;&#22914;&#20013;&#22269;&#30340;&#25919;&#27835;&#39118;&#38505;&#27604;&#36739;&#39640;&#65292;&#22269;&#22806;&#30340;&#29983;&#27963;&#27700;&#24179;&#27604;&#36739;&#39640;&#65292;&#20154;&#30340;&#32032;&#36136;&#27604;&#36739;&#39640;&#65292;&#25945;&#32946;&#27700;&#24179;&#27604;&#36739;&#39640;&#31561;&#31561;&#65292;&#20294;&#20170;&#22825;&#65292;&#21482;&#38656;&#35201;&#19968;&#20010;&#29702;&#30001;&#23601;&#21487;&#20197;&#19968;&#31080;&#21542;&#20915;&#8212;&#8212;&#37027;&#23601;&#26159;&#27599;&#27425;&#25105;&#24102;&#30528;&#23401;&#23376;&#22238;&#21040;&#21271;&#20140;&#30340;&#26102;&#20505;&#65292;&#23401;&#23376;&#37117;&#20250;&#19981;&#20572;&#21683;&#22013;&#65292;&#21742;&#21912;&#65292;&#21897;&#21657;&#21457;&#28814;&#8230;&#8230;&#22825;&#22825;&#35201;&#24102;&#30528;&#21475;&#32617;&#20986;&#38376;&#65281;&#20294;&#21482;&#35201;&#39134;&#21435;&#28595;&#27954;&#12289;&#21152;&#25343;&#22823;&#65292;&#23401;&#23376;&#36825;&#20123;&#27611;&#30149;&#37117;&#27809;&#26377;&#20102;&#65281;&#25152;&#20197;&#25105;&#27809;&#26377;&#21150;&#27861;&#32487;&#32493;&#30041;&#22312;&#21271;&#20140;&#20102;&#65281;&#21271;&#20140;&#24050;&#32463;&#26159;&#19968;&#20010;&#19981;&#36866;&#21512;&#20154;&#31867;&#23621;&#20303;&#65292;&#19981;&#23545;&#65292;&#26159;&#19981;&#36866;&#21512;&#20154;&#31867;&#29983;&#23384;&#30340;&#22320;&#26041;&#20102;!</p>
<p>&#160;</p>
<p>
&#22312;&#19978;&#19968;&#38598;&#37324;&#25105;&#21018;&#21018;&#35828;&#36807;&#65292;&#20026;&#20160;&#20040;&#21307;&#33647;&#32929;&#30475;&#28072;&#65311;&#23601;&#26159;&#22240;&#20026;&#36825;&#20123;&#33647;&#26159;&#32769;&#20154;&#29992;&#26469;&#20445;&#21629;&#30340;&#65292;&#38750;&#20080;&#19981;&#21487;&#30340;&#12290;&#20154;&#31867;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#30495;&#27491;&#30340;&#21018;&#24615;&#38656;&#27714;&#21482;&#26377;&#36825;&#20040;&#19977;&#26679;&#65306;&#28165;&#27905;&#30340;&#39135;&#29289;&#65292;&#28165;&#27905;&#30340;&#27700;&#65292;&#28165;&#27905;&#30340;&#31354;&#27668;&#12290;&#38500;&#27492;&#20043;&#22806;&#30340;&#25152;&#26377;&#19996;&#35199;&#37117;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#21018;&#38656;&#12290;</p>
<p>&#160;</p>
<p>
&#24320;&#21457;&#21830;&#32769;&#21916;&#27426;&#35828;&#26576;&#26576;&#36141;&#25151;&#32773;&#23646;&#20110;&#21018;&#24615;&#38656;&#27714;&#65292;&#23130;&#25151;&#23646;&#20110;&#21018;&#38656;&#65292;&#26159;&#19976;&#27597;&#23064;&#25512;&#39640;&#20102;&#25151;&#20215;&#8230;&#8230;&#25105;&#21624;&#65281;&#21738;&#26465;&#27861;&#24459;&#35268;&#23450;&#19981;&#20080;&#25151;&#23601;&#19981;&#33021;&#32467;&#23130;&#30340;&#65311;&#35841;&#35268;&#23450;&#31199;&#25151;&#23601;&#19981;&#33021;&#32467;&#23130;&#30340;&#65311;&#22823;&#31859;&#12289;&#38754;&#31881;&#12289;&#30333;&#24320;&#27700;&#23646;&#20110;&#21018;&#24615;&#38656;&#27714;&#65292;&#22240;&#20026;&#19981;&#21507;&#19981;&#21917;&#35201;&#27515;&#20154;&#65292;&#20080;&#19981;&#36215;&#25151;&#22823;&#19981;&#20102;&#23601;&#31199;&#25151;&#21679;&#65292;&#23454;&#22312;&#19981;&#34892;&#25105;&#20303;&#31377;&#27934;&#20063;&#21487;&#20197;&#65292;&#27515;&#19981;&#25481;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#38382;&#39064;&#22312;&#20110;&#65292;<b>&#20170;&#22825;&#36234;&#26469;&#36234;&#22810;&#30340;&#20013;&#22269;&#20154;&#23601;&#26159;&#22312;&#28165;&#27905;&#30340;&#39135;&#29289;&#12289;&#28165;&#27905;&#30340;&#27700;&#21644;&#28165;&#27905;&#30340;&#31354;&#27668;&#36825;&#19977;&#26679;&#30495;&#27491;&#24847;&#20041;&#30340;&#21018;&#38656;&#19978;&#23436;&#20840;&#27809;&#26377;&#23433;&#20840;&#24863;&#12290;</b>&#26032;&#38395;&#37324;&#19968;&#22825;&#21040;&#26202;&#37117;&#26159;&#21508;&#31181;&#21508;&#26679;&#30340;&#39135;&#21697;&#36136;&#37327;&#38382;&#39064;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#27700;&#36136;&#27745;&#26579;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#22823;&#27668;&#27745;&#26579;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#22303;&#22756;&#27745;&#26579;&#12290;</p>
<p>&#160;</p>
<p>&#25105;&#35760;&#24471;&#21313;&#22810;&#24180;&#21069;&#25105;&#22312;&#19978;&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#27743;&#29239;&#29239;&#23601;&#25552;&#20986;&#20102;&#21487;&#25345;&#32493;&#21457;&#23637;&#25112;&#30053;&#65292;&#36825;&#20010;&#25112;&#30053;&#21518;&#26469;&#21040;&#32993;&#20271;&#20271;&#26102;&#26399;&#23601;&#21464;&#25104;&#20102;&#20889;&#20837;&#20826;&#31456;&#30340;&#31185;&#23398;&#21457;&#23637;&#35266;&#12290;</p>
<p>&#160;</p>
<p>
&#34429;&#28982;&#30333;&#32440;&#40657;&#23383;&#20889;&#19979;&#26469;&#35828;&#25105;&#20204;&#19981;&#33021;&#36208;&#21457;&#36798;&#22269;&#23478;&#20808;&#27745;&#26579;&#21518;&#27835;&#27745;&#30340;&#32769;&#36335;&#65292;&#19968;&#23450;&#35201;&#31435;&#36275;&#38271;&#36828;&#65292;&#31119;&#27901;&#23376;&#23385;&#12290;&#21621;&#21621;&#65292;&#21487;&#20889;&#22312;&#20826;&#31456;&#37324;&#30340;&#35805;&#21644;&#25918;&#20986;&#26469;&#30340;&#23617;&#27809;&#21861;&#20004;&#26679;&#12290;&#21861;&#24847;&#24605;&#65311;&#23617;&#22823;&#28857;&#29992;&#27809;&#26377;&#65281;</p>
<p>&#160;</p>
<p>&#19968;&#26179;&#21313;&#22810;&#24180;&#36807;&#21435;&#20102;&#65292;&#20170;&#22825;&#25105;&#20204;&#37117;&#30693;&#36947;&#20013;&#22269;&#24050;&#32463;&#26080;&#21487;&#22856;&#20309;&#30340;&#36208;&#19978;&#20808;&#27745;&#26579;&#21518;&#27835;&#27745;&#30340;&#32769;&#36335;&#12290;&#20170;&#22825;&#30340;&#20013;&#22269;&#32463;&#27982;&#26159;&#36215;&#26469;&#20102;&#65292;&#20294;&#29615;&#22659;&#20063;&#24443;&#24213;&#34987;&#31967;&#36427;&#20102;&#12290;</p>
<p>&#160;</p>
<p><b>&#25105;&#27515;&#21518;&#65292;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825;&#65311;</b></p>
<p>
&#25105;&#23601;&#20030;&#19968;&#20010;&#20363;&#23376;&#12290;&#23567;&#26102;&#20505;&#25105;&#24456;&#21916;&#27426;&#38598;&#37038;&#65292;&#20080;&#36807;&#19968;&#22871;1982&#24180;&#21457;&#34892;&#30340;&#30333;&#40141;&#35930;&#30340;&#37038;&#31080;&#65292;&#36825;&#22871;&#37038;&#31080;&#29616;&#22312;&#20063;&#24456;&#20540;&#38065;&#65292;&#20197;&#21518;&#25105;&#35762;&#25910;&#34255;&#25237;&#36164;&#30340;&#26102;&#20505;&#20877;&#21644;&#20320;&#32454;&#35828;&#12290;</p>
<p>&#160;</p>
<p>
&#24403;&#26102;&#30333;&#40141;&#35930;&#22312;&#25105;&#22269;&#30340;&#22320;&#20301;&#21644;&#22823;&#29066;&#29483;&#19968;&#26679;&#65292;&#26159;&#22269;&#23453;&#65292;&#20294;&#23601;&#22312;&#25913;&#38761;&#24320;&#25918;&#20197;&#21518;&#36825;&#30701;&#30701;&#20108;&#12289;&#19977;&#21313;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#38271;&#27743;&#37324;&#30333;&#40141;&#35930;&#30340;&#25968;&#37327;&#36805;&#36895;&#20943;&#23569;&#65292;&#21040;&#20102;2000&#24180;&#20197;&#21518;&#65292;&#36825;&#20010;&#22312;&#38271;&#27743;&#37324;&#29983;&#27963;&#20102;2500&#19975;&#24180;&#30340;&#27963;&#21270;&#30707;&#65292;&#22522;&#26412;&#19978;&#23601;&#24050;&#32463;&#28781;&#32477;&#20102;&#12290;&#25152;&#20197;&#29616;&#22312;&#35768;&#22810;00&#21518;&#30340;&#23401;&#23376;&#21387;&#26681;&#23601;&#27809;&#21548;&#35828;&#36807;&#36825;&#19990;&#30028;&#19978;&#36824;&#26366;&#32463;&#26377;&#36807;&#30333;&#40141;&#35930;&#36825;&#20010;&#19996;&#19996;&#12290;</p>
<p>&#160;</p>
<p>
&#38271;&#27743;&#37324;&#38500;&#20102;&#30333;&#40141;&#35930;&#36824;&#26377;&#19968;&#31181;&#21483;&#38271;&#27743;&#27743;&#35930;&#65292;&#21482;&#26159;&#21407;&#26412;&#27809;&#26377;&#30333;&#40141;&#35930;&#37027;&#20040;&#26377;&#21517;&#65292;&#20294;&#20063;&#26159;&#22269;&#23478;&#20108;&#32423;&#20445;&#25252;&#21160;&#29289;&#65292;&#21487;&#24796;&#20170;&#22825;&#27743;&#35930;&#20063;&#24050;&#32463;&#28626;&#20020;&#28781;&#32477;&#20102;&#8212;&#8212;&#20063;&#21487;&#33021;&#24050;&#32463;&#28781;&#32477;&#20102;&#12290;&#36824;&#26377;&#19968;&#31181;&#24050;&#32463;&#22312;&#22320;&#29699;&#19978;&#23384;&#27963;&#20102;&#19978;&#20159;&#24180;&#30340;&#37326;&#29983;&#20013;&#21326;&#40095;&#22522;&#26412;&#19978;&#20063;&#31163;&#28781;&#32477;&#19981;&#36828;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20026;&#20160;&#20040;&#65311;</p>
<p>&#160;</p>
<p>
&#19968;&#26159;&#22240;&#20026;&#38271;&#27743;&#27839;&#23736;&#30340;&#21508;&#31181;&#24037;&#21378;&#26126;&#30528;&#26263;&#30528;&#25340;&#21629;&#24448;&#38271;&#27743;&#37324;&#25490;&#27745;&#65292;&#23548;&#33268;&#38271;&#27743;&#27700;&#36136;&#20005;&#37325;&#24694;&#21270;&#65307;&#20108;&#26159;&#22240;&#20026;&#36807;&#24230;&#25429;&#25438;&#65292;&#31469;&#27901;&#32780;&#28180;&#23548;&#33268;&#38271;&#27743;&#20013;&#30340;&#39135;&#29289;&#36164;&#28304;&#38160;&#20943;&#65307;&#19977;&#26159;&#22240;&#20026;&#27743;&#35930;&#21644;&#30333;&#40141;&#35930;&#37117;&#26159;&#38752;&#22768;&#21584;&#22238;&#22768;&#23450;&#20301;&#65292;&#20294;&#36718;&#33337;&#34746;&#26059;&#26728;&#30340;&#22768;&#38899;&#20250;&#35823;&#23548;&#27743;&#35930;&#65292;&#23548;&#33268;&#34987;&#34746;&#26059;&#26728;&#32478;&#27515;&#65292;&#36825;&#20063;&#26159;&#30001;&#20110;&#38271;&#27743;&#32321;&#24537;&#30340;&#33322;&#36816;&#36896;&#25104;&#30340;&#65307;&#22235;&#26159;&#22240;&#20026;&#19975;&#24694;&#30340;&#19977;&#23777;&#22823;&#22365;&#65292;&#38459;&#26029;&#20102;&#36825;&#20123;&#27908;&#28216;&#29983;&#29289;&#30340;&#29983;&#21629;&#36890;&#36947;&#12290;</p>
<p>&#160;</p>
<p><b>&#36825;&#20960;&#20010;&#21407;&#22240;&#32479;&#32479;&#37117;&#26159;&#30001;&#20110;&#20013;&#22269;&#20154;&#30340;&#30701;&#35270;&#65292;&#20013;&#22269;&#20154;&#30340;&#36138;&#23146;&#36896;&#25104;&#30340;&#65292;&#25105;&#20204;&#22312;&#36807;&#21435;</b><b>30</b><b>&#22810;&#24180;&#37324;&#23601;&#26159;&#19968;&#20010;&#21170;&#30340;&#36186;&#24555;&#38065;&#65292;&#36186;&#29616;&#38065;&#12290;&#29992;&#27861;&#22269;&#22269;&#29579;&#36335;&#26131;&#21313;&#20116;&#30340;&#35805;&#35828;&#65306;&#8220;&#25105;&#27515;&#21518;&#65292;&#21738;&#31649;&#27946;&#27700;&#28372;&#22825;&#65311;&#8221;&#21487;&#24796;&#30340;&#26159;&#65292;&#25105;&#20204;&#36825;&#19968;&#20195;&#20154;&#36824;&#27809;&#26377;&#27515;&#65292;&#23601;&#24050;&#32463;&#23581;&#21040;&#20102;&#27745;&#26579;&#24102;&#26469;&#30340;&#21487;&#24597;&#21518;&#26524;&#65292;&#38654;&#38718;&#21482;&#26159;&#20854;&#20013;&#26368;&#26126;&#26174;&#30340;&#19968;&#20010;&#25253;&#24212;&#12290;</b></p>
<p>&#160;</p>
<p>
&#29992;&#20315;&#23478;&#30340;&#35805;&#35828;&#65292;&#36825;&#21483;&#20570;&#29616;&#19990;&#25253;&#12290;&#23601;&#26159;&#25105;&#20204;&#36825;&#36744;&#23376;&#25152;&#36896;&#30340;&#24694;&#19994;&#22312;&#36825;&#36744;&#23376;&#39532;&#19978;&#21576;&#29616;&#20986;&#26469;&#30456;&#24212;&#30340;&#26524;&#25253;&#12290;&#20320;&#12289;&#25105;&#12289;&#20182;&#8230;&#8230;&#25105;&#20204;&#27599;&#19968;&#20010;&#29983;&#27963;&#22312;&#36825;&#29255;&#22303;&#22320;&#19978;&#30340;&#20154;&#65292;&#23545;&#27492;&#37117;&#36127;&#26377;&#19981;&#21487;&#25512;&#21368;&#30340;&#36131;&#20219;&#12290;</p>
<p>&#160;</p>
<p>
&#24403;&#28982;&#26368;&#38656;&#35201;&#23545;&#27492;&#36127;&#36131;&#30340;&#26159;&#25105;&#20204;&#30340;&#25919;&#24220;&#23448;&#21592;&#65292;&#35841;&#21483;&#20320;&#20204;&#30340;&#30524;&#37324;&#21482;&#26377;GDP&#21602;&#65311;&#35828;&#26469;&#20063;&#24039;&#65292;&#22312;&#12298;&#31353;&#39030;&#20043;&#19979;&#12299;&#37324;&#38706;&#36807;&#33080;&#65292;&#36824;&#20183;&#20041;&#25191;&#35328;&#35828;&#36807;&#20960;&#21477;&#33391;&#24515;&#35805;&#30340;&#23665;&#35199;&#30465;&#29615;&#20445;&#21381;&#21381;&#38271;&#21016;&#21521;&#19996;&#65292;&#22312;&#12298;&#31353;&#39030;&#20043;&#19979;&#12299;&#25773;&#20986;&#36824;&#19981;&#21040;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#37324;&#65292;&#23601;&#22240;&#20026;&#33104;&#36133;&#38382;&#39064;&#34987;&#25235;&#36215;&#26469;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#24403;&#28982;&#20170;&#22825;&#21147;&#21733;&#19981;&#26159;&#35201;&#35762;&#22914;&#20309;&#20174;&#21046;&#24230;&#19978;&#26469;&#35299;&#20915;&#29615;&#20445;&#22256;&#23616;&#65292;&#32780;&#26159;&#24819;&#21578;&#35785;&#20320;&#35828;&#65292;&#31449;&#22312;2015&#24180;&#30340;&#24403;&#19979;&#65292;&#20197;&#12298;&#31353;&#39030;&#20043;&#19979;&#12299;&#30340;&#20986;&#29616;&#20026;&#26631;&#24535;&#65292;&#20013;&#22269;&#23558;&#36827;&#20837;&#19968;&#20010;&#26032;&#30340;&#26102;&#20195;&#12290;</p>
<p>&#160;</p>
<p><b>&#36807;&#21435;</b><b>30</b><b>&#22810;&#24180;&#65292;&#20013;&#22269;&#19996;&#37096;&#27839;&#28023;&#30340;&#21457;&#36798;&#26495;&#22359;&#24050;&#32463;&#23436;&#25104;&#20102;&#24037;&#19994;&#38761;&#21629;&#65292;&#39034;&#24102;&#23436;&#25104;&#20102;&#20449;&#24687;&#25216;&#26415;&#38761;&#21629;&#65292;&#32780;&#20174;&#20170;&#24448;&#21518;&#30340;</b><b>30</b><b>&#22810;&#24180;&#65292;&#25105;&#20204;&#30340;&#20013;&#35199;&#37096;&#27424;&#21457;&#36798;&#26495;&#22359;&#20381;&#28982;&#36824;&#35201;&#36208;&#20808;&#27745;&#26579;&#21518;&#27835;&#27745;&#30340;&#24037;&#19994;&#21270;&#36947;&#36335;&#65292;&#20294;&#19996;&#37096;&#27839;&#28023;&#22320;&#21306;&#23558;&#36208;&#19978;&#21518;&#24037;&#19994;&#21270;&#30340;&#21457;&#23637;&#36947;&#36335;&#12290;</b></p>
<p>&#160;</p>
<p><b>&#25442;&#21477;&#35805;&#35828;&#65292;&#22312;&#20013;&#22269;&#30340;&#19996;&#37096;&#22320;&#21306;&#65292;&#29615;&#20445;&#20135;&#19994;&#23558;&#20174;&#36807;&#21435;&#20047;&#20154;&#38382;&#27941;&#30340;&#20111;&#38065;&#20080;&#21334;&#21464;&#25104;&#20154;&#20154;&#20105;&#25250;&#30340;&#39321;&#39293;&#39293;&#65292;&#22240;&#20026;&#25919;&#24220;&#20250;&#22823;&#21147;&#25206;&#25345;&#65292;&#28040;&#36153;&#32773;&#20063;&#26377;&#24378;&#28872;&#30340;&#38656;&#27714;&#65292;&#26080;&#35770;&#26159;&#20943;&#23569;&#27745;&#26579;&#30340;&#20135;&#19994;&#65292;&#36824;&#26159;&#27835;&#29702;&#27745;&#26579;&#30340;&#20135;&#19994;&#12290;</b></p>
<p>&#160;</p>
<p>&#22312;&#37027;&#20040;&#22810;&#26434;&#19971;&#26434;&#20843;&#30340;&#29615;&#20445;&#20135;&#19994;&#20013;&#65292;&#21147;&#21733;&#26368;&#30475;&#22909;&#21738;&#19968;&#20010;&#21602;&#65311;</p>
<p>&#160;</p>
<p><b>&#25105;&#26368;&#30475;&#22909;&#30340;&#26159;&#26032;&#33021;&#28304;&#12290;</b></p>
<p>&#160;</p>
<p><b>&#26032;&#33021;&#28304;&#38761;&#21629;</b></p>
<p>
&#19968;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#35201;&#19981;&#26029;&#21457;&#23637;&#65292;&#23601;&#35201;&#26377;&#26032;&#30340;&#32463;&#27982;&#22686;&#38271;&#28857;&#65292;&#32780;&#21457;&#25496;&#26032;&#30340;&#32463;&#27982;&#22686;&#38271;&#28857;&#23601;&#35201;&#21457;&#25496;&#28040;&#36153;&#32773;&#26032;&#30340;&#38656;&#27714;&#12290;&#20026;&#20160;&#20040;&#36807;&#21435;200&#24180;&#30340;&#24037;&#19994;&#38761;&#21629;&#21019;&#36896;&#20102;&#24040;&#22823;&#30340;&#36130;&#23500;&#65311;&#23601;&#26159;&#22240;&#20026;&#20381;&#38752;&#24037;&#19994;&#29983;&#20135;&#21019;&#36896;&#20102;&#22823;&#37327;&#21069;&#25152;&#26410;&#26377;&#30340;&#38656;&#27714;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#26368;&#26032;&#30340;&#36825;&#19968;&#36718;&#32463;&#27982;&#22686;&#38271;&#28857;&#23601;&#26159;&#22987;&#20110;2000&#24180;&#21069;&#21518;&#30340;&#20114;&#32852;&#32593;&#38761;&#21629;&#65292;&#32780;&#21040;&#20102;&#20170;&#22825;&#65292;&#31532;&#20108;&#27874;&#20114;&#32852;&#32593;&#38761;&#21629;&#25110;&#32773;&#21483;&#31227;&#21160;&#20114;&#32852;&#32593;&#38761;&#21629;&#20877;&#27425;&#24341;&#29190;&#20102;&#26032;&#30340;&#32463;&#27982;&#22686;&#38271;&#28857;&#65292;&#25152;&#20197;&#8220;&#20114;&#32852;&#32593;+&#8221;&#25165;&#36825;&#20040;&#28779;&#12290;</p>
<p>&#160;</p>
<p><b>&#32780;&#19979;&#19968;&#20010;&#24341;&#29190;&#32463;&#27982;&#22686;&#38271;&#28857;&#30340;&#22320;&#26041;&#65292;&#25105;&#35748;&#20026;&#20004;&#20010;&#20135;&#19994;&#26368;&#26377;&#21487;&#33021;&#65292;&#19968;&#26159;&#25105;&#19978;&#19968;&#38598;&#35828;&#30340;&#29983;&#29289;&#21046;&#33647;&#20135;&#19994;&#65292;&#23558;&#21487;&#33021;&#26497;&#22823;&#25552;&#39640;&#20154;&#31867;&#30340;&#23551;&#21629;&#65292;&#36825;&#20010;&#38656;&#27714;&#26080;&#38480;&#24191;&#22823;&#12290;&#20108;&#26159;&#25105;&#20170;&#22825;&#35828;&#30340;&#29615;&#20445;&#20135;&#19994;&#25110;&#32773;&#35828;&#26032;&#33021;&#28304;&#20135;&#19994;&#23558;&#20174;&#26080;&#21040;&#26377;&#26497;&#22823;&#21050;&#28608;&#28040;&#36153;&#22686;&#38271;&#12290;</b></p>
<p>&#160;</p>
<p>&#20854;&#20013;&#26368;&#20855;&#20195;&#34920;&#24615;&#30340;&#19968;&#20010;&#34892;&#19994;&#23601;&#26159;&#26032;&#33021;&#28304;&#27773;&#36710;&#12290;</p>
<p>&#160;</p>
<p>
&#20170;&#22825;&#22823;&#27668;&#27745;&#26579;&#26368;&#22823;&#30340;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#27773;&#36710;&#30340;&#23614;&#27668;&#25490;&#25918;&#12290;&#32780;&#20381;&#38752;&#30005;&#33021;&#39537;&#21160;&#30340;&#26032;&#33021;&#28304;&#27773;&#36710;&#23601;&#21487;&#20197;&#24443;&#24213;&#36991;&#20813;&#36825;&#20010;&#38382;&#39064;&#12290;&#20294;&#20026;&#20160;&#20040;&#29616;&#22312;&#26032;&#33021;&#28304;&#27773;&#36710;&#36824;&#26159;&#26080;&#27861;&#22823;&#35268;&#27169;&#26222;&#21450;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#19968;&#26159;&#22240;&#20026;&#20805;&#30005;&#26729;&#30340;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#20010;&#20154;&#24456;&#38590;&#35299;&#20915;&#65292;&#38656;&#35201;&#25919;&#24220;&#33457;&#22823;&#31508;&#36164;&#37329;&#21435;&#20581;&#20840;&#20805;&#30005;&#30340;&#22522;&#30784;&#35774;&#26045;&#65292;&#21482;&#35201;&#25919;&#24220;&#19979;&#20915;&#24515;&#65292;&#36825;&#20854;&#23454;&#26159;&#33021;&#20570;&#21040;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#31532;&#20108;&#20010;&#21407;&#22240;&#23601;&#26159;&#27833;&#20215;&#36824;&#19981;&#22815;&#36149;&#12290;&#27833;&#20215;&#36234;&#36149;&#65292;&#23601;&#20250;&#26377;&#36234;&#22810;&#30340;&#20154;&#21435;&#20080;&#26032;&#33021;&#28304;&#36710;&#65292;&#32780;&#27833;&#20215;&#20687;&#29616;&#22312;&#36825;&#20040;&#20415;&#23452;&#65292;&#20174;&#32463;&#27982;&#29702;&#24615;&#35282;&#24230;&#20986;&#21457;&#65292;&#35768;&#22810;&#20154;&#23601;&#19981;&#24895;&#24847;&#21435;&#25442;&#26032;&#33021;&#28304;&#36710;&#12290;</p>
<p>&#160;</p>
<p>
&#31532;&#19977;&#20010;&#38382;&#39064;&#26159;&#29616;&#22312;&#30005;&#21160;&#36710;&#30340;&#30005;&#27744;&#25216;&#26415;&#36824;&#19981;&#22815;&#24378;&#65292;&#32493;&#33322;&#37324;&#31243;&#36824;&#26159;&#36798;&#19981;&#21040;&#29123;&#27833;&#27773;&#36710;&#30340;&#27700;&#24179;&#65292;&#32780;&#19988;&#20215;&#26684;&#20063;&#27604;&#36739;&#36149;&#65292;&#20294;&#26410;&#26469;&#38543;&#30528;&#25216;&#26415;&#36827;&#27493;&#65292;&#36825;&#20010;&#38382;&#39064;&#20250;&#36880;&#28176;&#35299;&#20915;&#30340;&#12290;</p>
<p>&#160;</p>
<p><b>&#20551;&#22914;&#19981;&#20037;&#30340;&#23558;&#26469;&#36825;&#20123;&#38382;&#39064;&#37117;&#35299;&#20915;&#20102;&#65292;&#23601;&#24847;&#21619;&#30528;&#20170;&#22825;&#20013;&#22269;&#19978;&#20159;&#36742;&#27773;&#36710;&#37117;&#23558;&#36880;&#28176;&#26356;&#26032;&#25442;&#20195;&#65292;&#36825;&#20010;&#24066;&#22330;&#26377;&#22810;&#22823;&#65292;&#20320;&#33021;&#24819;&#35937;&#21527;&#65311;</b></p>
<p>&#160;</p>
<p>&#36824;&#26377;&#20010;&#38382;&#39064;&#65292;&#30005;&#21160;&#27773;&#36710;&#34920;&#38754;&#19978;&#30475;&#26159;&#27604;&#29123;&#27833;&#27773;&#36710;&#26356;&#28165;&#27905;&#65292;&#20294;&#35831;&#38382;&#36825;&#30005;&#26159;&#21738;&#37324;&#26469;&#30340;&#65311;</p>
<p>&#160;</p>
<p>
&#20013;&#22269;&#26368;&#20027;&#35201;&#26159;&#38752;&#28779;&#21147;&#21457;&#30005;&#65292;&#28779;&#21147;&#21457;&#30005;&#23601;&#35201;&#28903;&#29028;&#65292;&#28903;&#29028;&#20063;&#20250;&#20135;&#29983;&#22823;&#37327;&#30340;&#27745;&#26579;&#65292;&#25152;&#20197;&#36825;&#23601;&#38656;&#35201;&#25972;&#20010;&#33021;&#28304;&#20135;&#19994;&#26356;&#26032;&#25442;&#20195;&#65292;&#20174;&#29616;&#22312;&#28779;&#21147;&#21457;&#30005;&#20026;&#20027;&#65292;&#21464;&#25104;&#38752;&#22826;&#38451;&#33021;&#12289;&#27700;&#33021;&#12289;&#39118;&#33021;&#12289;&#28526;&#27728;&#33021;&#12289;&#27836;&#27668;&#33021;&#12289;&#26680;&#33021;&#36825;&#20123;&#28165;&#27905;&#33021;&#28304;&#26469;&#21457;&#30005;&#65292;&#36825;&#21448;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#25925;&#20107;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#26159;&#35805;&#35828;&#22238;&#26469;&#65292;&#29615;&#20445;&#20135;&#19994;&#30340;&#25925;&#20107;&#34429;&#28982;&#35762;&#36215;&#26469;&#28608;&#21160;&#20154;&#24515;&#65292;&#20294;&#19981;&#19968;&#23450;&#30495;&#33021;&#36186;&#22823;&#38065;&#12290;&#20320;&#24819;&#24819;&#30475;&#65292;<b>&#20026;&#20160;&#20040;&#25105;&#20204;&#36807;&#21435;&#27809;&#26377;&#21457;&#29616;&#29615;&#20445;&#20135;&#19994;&#37027;&#20040;&#36186;&#38065;&#21602;&#65311;&#22240;&#20026;&#38752;&#20445;&#25252;&#29615;&#22659;&#36186;&#38065;&#35201;&#27604;&#38752;&#30772;&#22351;&#29615;&#22659;&#36186;&#38065;&#38590;&#24471;&#22810;</b>&#65292;&#36825;&#23601;&#26159;&#25105;&#19978;&#19968;&#38598;&#35828;&#30340;&#24341;&#29190;&#20013;&#22269;&#32463;&#27982;&#22855;&#36857;&#30340;&#22235;&#20010;&#20302;&#25104;&#26412;&#35201;&#32032;&#20013;&#30340;&#29615;&#22659;&#25104;&#26412;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#22312;&#26410;&#26469;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#37324;&#65292;&#25237;&#36164;&#29615;&#20445;&#20135;&#19994;&#65292;&#35762;&#29615;&#20445;&#20135;&#19994;&#30340;&#25925;&#20107;&#19968;&#23450;&#26159;&#19968;&#20214;&#25919;&#27835;&#27491;&#30830;&#30340;&#65292;&#21463;&#25919;&#24220;&#21644;&#32769;&#30334;&#22995;&#27426;&#36814;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#160;</p>
<p>
&#26368;&#21518;&#65292;&#23613;&#31649;&#20105;&#35758;&#24456;&#22810;&#65292;&#20294;&#36824;&#26159;&#35753;&#25105;&#20204;&#19968;&#36215;&#23545;&#26612;&#38745;&#21644;&#22905;&#30340;&#22242;&#38431;&#25152;&#20570;&#30340;&#21162;&#21147;&#34920;&#31034;&#24863;&#35874;&#12290;&#36825;&#37096;&#31353;&#39030;&#20043;&#19979;&#23601;&#20687;&#20013;&#22269;&#29256;&#30340;&#23490;&#38745;&#30340;&#26149;&#22825;&#65292;&#23545;&#20013;&#22269;&#29615;&#22659;&#20445;&#25252;&#20107;&#19994;&#30340;&#21457;&#23637;&#23558;&#36215;&#21040;&#37324;&#31243;&#30865;&#24335;&#30340;&#24847;&#20041;&#12290;&#35753;&#25105;&#20204;&#20849;&#21516;&#31069;&#24895;&#65292;&#20013;&#22269;&#26410;&#26469;&#30340;&#29615;&#22659;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#26410;&#26469;&#25237;&#36164;&#29615;&#20445;&#20135;&#19994;&#19968;&#23450;&#26159;&#19968;&#20214;&#25919;&#27835;&#27491;&#30830;&#30340;&#20107;</b></p>
<p><b>&#24605;&#32771;&#65306;&#20320;&#35748;&#20026;&#26032;&#33021;&#28304;&#27773;&#36710;&#36824;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#26222;&#21450;&#65311;</b></p>
<p>&#160;</p>
<p>
<strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>							
		</div>
						 
		</body></html>