<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第34集：股市必胜法则！</title><meta name="date" content="2015-01-08 17:44:14"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vfdt.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vfdt.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#32929;&#31080;&#65292;&#20170;&#22825;&#36825;&#38598;&#20320;&#38750;&#30475;&#19981;&#21487;&#65281;&#19978;&#22238;&#35828;&#21040;&#21147;&#21733;&#24635;&#32467;&#20102;&#19968;&#22871;28&#20010;&#23383;&#30340;&#32929;&#24066;&#24517;&#32988;&#27861;&#21017;&#8212;&#8212;<b>&#20215;&#20540;&#25237;&#36164;&#20026;&#25351;&#23548;&#65292;&#36235;&#21183;&#25237;&#36164;&#20026;&#25216;&#24039;&#65292;&#25351;&#25968;&#25237;&#36164;&#20026;&#24037;&#20855;&#65292;&#20667;&#29916;&#25237;&#36164;&#20026;&#20449;&#24565;&#12290;</b>&#20170;&#22825;&#25105;&#23601;&#26469;&#32473;&#20320;&#19968;&#21477;&#19968;&#21477;&#35828;&#26126;&#30333;&#20102;&#12290;</p>
<p>&#160;</p>
<p><b>&#20215;&#20540;&#25237;&#36164;&#20026;&#25351;&#23548;</b></p>
<p>&#39318;&#20808;&#65292;&#20215;&#20540;&#25237;&#36164;&#20026;&#25351;&#23548;&#12290;</p>
<p>&#160;</p>
<p>
&#24052;&#33778;&#29305;&#30340;&#20215;&#20540;&#25237;&#36164;&#29702;&#24565;&#20854;&#23454;&#38750;&#24120;&#31616;&#21333;&#65292;&#23601;&#26159;&#20811;&#26381;&#24656;&#24807;&#65292;&#25112;&#32988;&#36138;&#23146;&#65292;&#24403;&#32929;&#20215;&#36300;&#21040;&#19968;&#23450;&#23433;&#20840;&#36793;&#38469;&#20197;&#19979;&#23601;&#20080;&#20837;&#65292;&#28072;&#21040;&#27873;&#27819;&#20986;&#29616;&#21040;&#19968;&#23450;&#31243;&#24230;&#21518;&#23601;&#21334;&#20986;&#12290;&#19981;&#21435;&#36861;&#38382;&#32929;&#31080;&#20026;&#20160;&#20040;&#28072;&#65292;&#20026;&#20160;&#20040;&#36300;&#65292;&#20063;&#19981;&#29992;&#33258;&#24049;&#30340;&#26234;&#24935;&#21435;&#39044;&#27979;&#26126;&#22825;&#32929;&#31080;&#30340;&#28072;&#36300;&#12290;&#33267;&#20110;&#32929;&#31080;&#36300;&#21040;&#20160;&#20040;&#31243;&#24230;&#25165;&#31639;&#36300;&#20837;&#23433;&#20840;&#36793;&#38469;&#20869;&#65292;&#32929;&#31080;&#28072;&#21040;&#20160;&#20040;&#31243;&#24230;&#25165;&#31639;&#27873;&#27819;&#24456;&#22823;&#65292;&#36825;&#23601;&#19968;&#21315;&#20010;&#20154;&#26377;&#19968;&#21315;&#20010;&#21704;&#22982;&#38647;&#29305;&#20102;&#65292;&#36825;&#20063;&#26159;&#24052;&#33778;&#29305;&#30340;&#20215;&#20540;&#25237;&#36164;&#24456;&#38590;&#27169;&#20223;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;</p>
<p>&#160;</p>
<p>
&#20687;&#25105;&#20043;&#21069;&#35828;&#30340;&#24066;&#20928;&#29575;&#36825;&#20010;&#25351;&#26631;&#65292;&#22312;&#21028;&#26029;&#32929;&#20215;&#26159;&#21542;&#36300;&#20837;&#23433;&#20840;&#36793;&#38469;&#20869;&#30340;&#26102;&#20505;&#23601;&#38750;&#24120;&#26377;&#25928;&#65292;&#19968;&#33324;&#30772;&#20928;&#30340;&#32929;&#31080;&#23433;&#20840;&#36793;&#38469;&#37117;&#27604;&#36739;&#39640;&#65292;&#20294;&#20063;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#36824;&#35201;&#30475;&#36825;&#20010;&#32929;&#31080;&#30340;&#30408;&#21033;&#21069;&#26223;&#12290;&#36825;&#23601;&#35201;&#35762;&#21040;&#21478;&#19968;&#20010;&#26356;&#24120;&#29992;&#30340;&#25351;&#26631;&#65292;<b>&#24066;&#30408;&#29575;&#65292;&#21363;&#32929;&#20215;&#247;&#27599;&#32929;&#20928;&#25910;&#30410;&#12290;</b></p>
<p>&#160;</p>
<p>
&#27604;&#22914;&#35828;&#36825;&#23478;&#19978;&#24066;&#20844;&#21496;&#19968;&#20849;&#21457;&#34892;&#20102;1&#20159;&#32929;&#32929;&#31080;&#65292;&#21435;&#24180;&#30340;&#20928;&#25910;&#30410;&#20063;&#23601;&#26159;&#20844;&#21496;&#32431;&#21033;&#28070;&#20063;&#27491;&#22909;&#26159;1&#20010;&#20159;&#65292;&#37027;&#27599;&#32929;&#20928;&#25910;&#30410;&#23601;&#26159;1&#20159;&#247;1&#20159;=1&#20803;&#12290;&#22914;&#26524;&#27492;&#26102;&#36825;&#20010;&#20844;&#21496;&#30340;&#32929;&#20215;&#26159;20&#20803;&#65292;&#37027;&#24066;&#30408;&#29575;&#23601;&#26159;20&#20493;&#65292;&#24847;&#24605;&#26159;&#20551;&#22914;&#20844;&#21496;&#20170;&#21518;&#19968;&#30452;&#33021;&#33719;&#24471;&#20687;&#21435;&#24180;&#37027;&#26679;&#30340;&#25910;&#30410;&#27700;&#24179;&#65292;&#37027;&#20320;&#30340;&#25237;&#36164;&#35201;&#36807;20&#24180;&#25165;&#33021;&#22238;&#26412;&#12290;<b>&#20320;&#35201;&#21028;&#26029;&#29616;&#22312;&#30340;&#32929;&#20215;&#21040;&#24213;&#26159;&#22826;&#20415;&#23452;&#20102;&#36824;&#26159;&#22826;&#36149;&#20102;&#65292;&#24066;&#30408;&#29575;&#26159;&#26368;&#30452;&#35266;&#30340;&#19968;&#20010;&#25351;&#26631;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>
&#20687;A&#32929;&#24066;&#22330;&#36807;&#21435;&#20960;&#36718;&#29066;&#24066;&#26368;&#20302;&#28857;&#30340;&#24066;&#30408;&#29575;&#37117;&#22312;&#21313;&#20960;&#20493;&#65292;&#29275;&#24066;&#26368;&#39640;&#28857;&#37117;&#22312;60&#22810;&#20493;&#65292;&#20294;&#36825;&#19981;&#26159;&#32477;&#23545;&#30340;&#12290;&#24635;&#20307;&#26469;&#30475;&#65292;A&#32929;&#24066;&#30408;&#29575;&#37325;&#24515;&#22312;&#19981;&#26029;&#19979;&#31227;&#12290;<b>&#21147;&#21733;&#20272;&#35745;&#20170;&#22825;&#36825;&#19968;&#36718;&#22823;&#29275;&#24066;&#26368;&#39640;&#28857;&#30340;&#24066;&#30408;&#29575;&#24212;&#35813;&#19981;&#20250;&#36229;&#36807;</b><b>60</b><b>&#20493;&#12290;</b></p>
<p>&#160;</p>
<p>
&#20294;&#24052;&#33778;&#29305;&#26368;&#24120;&#29992;&#30340;&#25351;&#26631;&#36824;&#19981;&#26159;&#24066;&#30408;&#29575;&#65292;&#32780;&#26159;&#26410;&#26469;&#33258;&#30001;&#29616;&#37329;&#27969;&#30340;&#25240;&#29616;&#12290;&#36825;&#20010;&#20809;&#21548;&#21517;&#23383;&#23601;&#30693;&#36947;&#24456;&#22797;&#26434;&#65292;&#31639;&#36215;&#26469;&#20063;&#30340;&#30830;&#24456;&#22797;&#26434;&#65292;&#30495;&#30340;&#19981;&#22826;&#36866;&#21512;&#25105;&#20204;&#26222;&#36890;&#25955;&#25143;&#65292;&#25105;&#23601;&#19981;&#20855;&#20307;&#20171;&#32461;&#20102;&#12290;&#20294;&#23601;&#31639;&#26159;&#24052;&#33778;&#29305;&#36825;&#26679;&#30340;&#29275;&#20154;&#65292;&#29992;&#36825;&#22871;&#24456;&#29275;&#36924;&#30340;&#20215;&#20540;&#25237;&#36164;&#29702;&#24565;&#21435;&#36873;&#32929;&#31080;&#65292;&#20063;&#32463;&#24120;&#20250;&#30475;&#36208;&#30524;&#65292;&#24052;&#33778;&#29305;&#25237;&#36164;&#20111;&#25439;&#30340;&#26696;&#20363;&#20063;&#24456;&#22810;&#65292;&#26102;&#38388;&#20851;&#31995;&#25105;&#23601;&#19981;&#32454;&#35828;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20320;&#24819;&#65292;<b>&#36830;&#24052;&#33778;&#29305;&#37117;&#20250;&#30475;&#36208;&#30524;&#65292;&#23601;&#26356;&#19981;&#35201;&#35828;&#25105;&#20204;&#23567;&#32769;&#30334;&#22995;&#33258;&#24049;&#25361;&#20986;&#26469;&#30340;&#32929;&#31080;&#20102;&#65292;&#26356;&#20309;&#20917;&#20013;&#22269;&#32929;&#24066;&#26222;&#36941;&#23384;&#22312;&#26263;&#31665;&#25805;&#20316;&#12289;&#24196;&#23478;&#25511;&#30424;&#12289;&#36130;&#21153;&#36896;&#20551;&#12289;</b><b>ST</b><b>&#22403;&#22334;&#32929;&#28385;&#22825;&#39134;&#30340;&#24773;&#20917;&#12290;</b>&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;ST&#26159;&#33521;&#25991;Special
Treatment
&#30340;&#32553;&#20889;&#65292;&#24847;&#24605;&#26159;&#29305;&#21035;&#22788;&#29702;&#12290;&#20026;&#21861;&#35201;&#29305;&#21035;&#22788;&#29702;&#21602;&#65311;&#22240;&#20026;&#20320;&#36825;&#23478;&#20844;&#21496;&#20111;&#38065;&#20102;&#21591;&#65292;&#36890;&#36807;&#32473;&#20320;&#25140;&#19968;&#39030;ST&#30340;&#24125;&#23376;&#65292;&#25552;&#37266;&#25237;&#36164;&#32773;&#36825;&#20010;&#32929;&#31080;&#24456;&#21361;&#38505;&#65292;&#19981;&#35201;&#36731;&#26131;&#25237;&#36164;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#22240;&#20026;&#20013;&#22269;&#32929;&#24066;&#29616;&#22312;&#36824;&#19981;&#26159;&#27880;&#20876;&#21046;&#65292;&#21482;&#35201;&#36798;&#26631;&#30340;&#20225;&#19994;&#37117;&#33021;&#19978;&#24066;&#65292;&#32780;&#26159;&#23457;&#25209;&#21046;&#65292;&#24471;&#35777;&#30417;&#20250;&#25209;&#20934;&#20320;&#19978;&#24066;&#25165;&#33021;&#19978;&#24066;&#65292;&#20320;&#24471;&#25490;&#38431;&#21483;&#21495;&#24930;&#24930;&#31561;&#12290;&#35768;&#22810;&#20225;&#19994;&#31561;&#19981;&#21450;&#20102;&#65292;&#23601;&#24819;&#36890;&#36807;&#25226;&#24050;&#32463;&#19978;&#24066;&#30340;ST&#32929;&#31080;&#30340;&#37027;&#20010;&#22771;&#32473;&#20080;&#19979;&#26469;&#65292;&#20174;&#32780;&#23454;&#29616;&#26354;&#32447;&#19978;&#24066;&#65292;&#36825;&#23601;&#21483;&#32929;&#31080;&#37325;&#32452;&#65292;&#19968;&#26086;&#26377;&#20010;&#24456;&#29275;&#36924;&#30340;&#20844;&#21496;&#37325;&#32452;&#20102;&#36825;&#20010;ST&#32929;&#31080;&#65292;&#37027;&#21487;&#19981;&#23601;&#26159;&#33609;&#40481;&#21464;&#20964;&#20976;&#20102;&#21527;&#65311;&#25152;&#20197;&#35768;&#22810;&#20013;&#22269;&#32929;&#27665;&#29305;&#21035;&#21916;&#27426;&#28818;ST&#32929;&#31080;&#12290;&#21147;&#21733;&#26159;&#19981;&#24314;&#35758;&#22823;&#23478;&#28818;&#65292;&#39118;&#38505;&#22826;&#22823;&#22826;&#21523;&#20154;&#20102;&#65292;&#23588;&#20854;&#26159;2015&#24180;&#65292;&#32929;&#31080;&#21457;&#34892;&#27880;&#20876;&#21046;&#25913;&#38761;&#24456;&#26377;&#21487;&#33021;&#35201;&#21160;&#30495;&#26684;&#20102;&#65292;&#25152;&#20197;&#36825;&#31867;ST&#32929;&#31080;&#30340;&#39118;&#38505;&#26356;&#22823;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#35828;&#22238;&#26469;&#65292;&#24635;&#20043;&#65292;<b>&#24052;&#33778;&#29305;&#30340;&#20215;&#20540;&#25237;&#36164;&#29702;&#35770;&#20854;&#23454;&#24182;&#19981;&#36866;&#21512;&#25105;&#20204;&#26222;&#36890;&#25955;&#25143;&#65292;&#25105;&#20204;&#26082;&#19981;&#20855;&#22791;&#24052;&#33778;&#29305;&#30340;&#25237;&#36164;&#30524;&#20809;&#65292;&#32780;&#24052;&#33778;&#29305;&#30340;&#36825;&#22871;&#29702;&#35770;&#20063;&#19981;&#36866;&#21512;&#20013;&#22269;&#32929;&#24066;&#30340;&#32929;&#24773;&#12290;</b>&#20294;&#26377;&#19968;&#31181;&#21150;&#27861;&#21487;&#20197;&#20805;&#20998;&#21033;&#29992;&#20215;&#20540;&#25237;&#36164;&#30340;&#20248;&#28857;&#65292;&#21448;&#36991;&#20813;&#20215;&#20540;&#25237;&#36164;&#30340;&#32570;&#38519;&#12290;</p>
<p>&#160;</p>
<p><b>&#36235;&#21183;&#25237;&#36164;&#20026;&#25216;&#24039;&#65292;&#25351;&#25968;&#25237;&#36164;&#20026;&#24037;&#20855;</b></p>
<p>&#37027;&#23601;&#35201;&#35828;&#21040;&#31532;&#20108;&#21477;&#21644;&#31532;&#19977;&#21477;&#35805;&#65306;&#36235;&#21183;&#25237;&#36164;&#20026;&#25216;&#24039;&#65292;&#25351;&#25968;&#25237;&#36164;&#20026;&#24037;&#20855;&#12290;</p>
<p>&#160;</p>
<p><b>&#26082;&#28982;&#25105;&#20204;&#36873;&#19981;&#20934;&#20540;&#24471;&#25237;&#36164;&#30340;&#22909;&#32929;&#31080;&#65292;&#37027;&#25105;&#20204;&#23601;&#19981;&#35201;&#20080;&#20010;&#32929;&#20102;&#65292;&#30452;&#25509;&#20080;&#22823;&#30424;&#65292;&#20063;&#23601;&#26159;&#20080;&#25351;&#25968;&#22522;&#37329;&#19981;&#23601;&#22909;&#20102;&#21527;&#65311;&#36825;&#26679;&#25105;&#20204;&#23601;&#35268;&#36991;&#20102;&#36873;&#32929;&#30340;&#39118;&#38505;&#65292;&#19981;&#20250;&#20986;&#29616;&#21482;&#36186;&#25351;&#25968;&#19981;&#36186;&#38065;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#28385;&#20179;&#36367;&#31354;&#30340;&#23604;&#23596;&#24773;&#20917;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>
&#24403;&#22823;&#30424;&#36300;&#21040;&#23433;&#20840;&#36793;&#38469;&#20197;&#19979;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30452;&#25509;&#20080;&#20837;&#25351;&#25968;&#22522;&#37329;&#65292;&#24403;&#22823;&#30424;&#28072;&#21040;&#27873;&#27819;&#24456;&#39640;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20877;&#21334;&#20986;&#65292;&#19981;&#23601;&#34892;&#20102;&#21527;&#65311;&#25105;&#20043;&#21069;&#35828;&#36807;&#65292;&#22914;&#26524;&#19968;&#23450;&#35201;&#35828;&#21464;&#21270;&#33707;&#27979;&#30340;&#32929;&#24066;&#23384;&#22312;&#20160;&#20040;&#27704;&#24658;&#19981;&#21464;&#30340;&#35268;&#24459;&#65292;&#37027;&#23601;&#26159;&#36300;&#20037;&#24517;&#28072;&#65292;&#28072;&#20037;&#24517;&#36300;&#65292;&#21542;&#26497;&#27888;&#26469;&#65292;&#29275;&#29066;&#36716;&#25442;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#19988;&#21482;&#35201;&#36825;&#20010;&#22269;&#23478;&#30340;&#32463;&#27982;&#36824;&#22312;&#24448;&#19978;&#36208;&#65292;&#37027;&#32929;&#24066;&#38271;&#26399;&#30475;&#19968;&#23450;&#20063;&#20250;&#24448;&#19978;&#36208;&#12290;&#25105;&#20204;&#19981;&#35201;&#32769;&#24819;&#30528;&#25112;&#32988;&#24066;&#22330;&#65292;&#25105;&#20204;&#21482;&#35201;&#39034;&#30528;&#37027;&#19968;&#36718;&#21448;&#19968;&#36718;&#30340;&#29275;&#29066;&#36716;&#25442;&#30340;&#36235;&#21183;&#36208;&#23601;&#21487;&#20197;&#20102;&#12290;<b>&#22312;&#28508;&#20239;&#26399;&#30340;&#21518;&#26399;&#24320;&#22987;&#20080;&#20837;&#65292;&#22312;&#37266;&#24735;&#26399;&#21152;&#30721;&#20080;&#20837;&#65292;&#29378;&#28909;&#26399;&#30340;&#21069;&#26399;&#22362;&#20915;&#25345;&#26377;&#65292;&#22312;&#29378;&#28909;&#26399;&#30340;&#21518;&#26399;&#22362;&#20915;&#25243;&#21806;&#65292;&#22312;&#24187;&#28781;&#26399;&#21017;&#24443;&#24213;&#36828;&#31163;&#32929;&#24066;&#65292;&#36825;&#23601;&#21483;&#39034;&#21183;&#32780;&#20026;&#65292;&#20197;&#36235;&#21183;&#25237;&#36164;&#20026;&#25216;&#24039;&#12290;</b></p>
<p>&#160;</p>
<p>
&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#36825;&#19981;&#26159;&#24223;&#35805;&#21527;&#65311;&#25105;&#20063;&#24819;&#20080;&#22312;&#29066;&#24066;&#26368;&#20302;&#28857;&#65292;&#25243;&#22312;&#29275;&#24066;&#26368;&#39640;&#28857;&#65292;&#20294;&#33251;&#22974;&#20570;&#19981;&#21040;&#21834;&#65281;&#28508;&#20239;&#26399;&#38271;&#30528;&#21602;&#65292;&#25105;&#24590;&#20040;&#30693;&#36947;&#29616;&#22312;&#24212;&#35813;&#36828;&#31163;&#32929;&#24066;&#36824;&#26159;&#24930;&#24930;&#20080;&#20837;&#21602;&#65311;&#29378;&#28909;&#26399;&#21448;&#24456;&#30701;&#65292;&#25105;&#24590;&#20040;&#21028;&#26029;&#29616;&#22312;&#24212;&#35813;&#32487;&#32493;&#36138;&#23146;&#36824;&#26159;&#24320;&#22987;&#24656;&#24807;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#36825;&#23601;&#35201;&#22238;&#21040;&#25105;&#19978;&#38754;&#35828;&#30340;&#20215;&#20540;&#25237;&#36164;&#20026;&#25351;&#23548;&#12290;</p>
<p><b>&#160;</b></p>
<p><b>1+2+3</b></p>
<p>
&#20010;&#32929;&#30340;&#23433;&#20840;&#36793;&#38469;&#24456;&#38590;&#21028;&#26029;&#65292;&#20294;&#21028;&#26029;&#22823;&#30424;&#30340;&#23433;&#20840;&#36793;&#38469;&#30456;&#23545;&#23481;&#26131;&#28857;&#12290;&#22240;&#20026;&#21482;&#35201;&#32463;&#27982;&#36824;&#22312;&#21521;&#19978;&#36208;&#65292;&#37027;&#36825;&#19968;&#36718;&#29275;&#24066;&#30340;&#39640;&#28857;&#19968;&#33324;&#37117;&#20250;&#39640;&#20110;&#19978;&#19968;&#36718;&#29275;&#24066;&#30340;&#39640;&#28857;&#65292;&#36825;&#19968;&#36718;&#29066;&#24066;&#30340;&#20302;&#28857;&#21516;&#26679;&#20063;&#39640;&#20110;&#19978;&#19968;&#36718;&#29066;&#24066;&#30340;&#20302;&#28857;&#12290;&#36825;&#23601;&#32473;&#25105;&#20204;&#21028;&#26029;&#22823;&#30424;&#25351;&#25968;&#30340;&#23433;&#20840;&#36793;&#38469;&#25552;&#20379;&#20102;&#21382;&#21490;&#21442;&#32771;&#22352;&#26631;&#12290;&#27604;&#22914;2001&#24180;&#29275;&#24066;&#39640;&#28857;&#26159;2245&#28857;&#65292;2007&#24180;&#29275;&#24066;&#39640;&#28857;&#21017;&#26159;6124&#28857;&#65292;2005&#24180;&#29066;&#24066;&#20302;&#28857;&#26159;998&#28857;&#65292;2008&#24180;&#29066;&#24066;&#20302;&#28857;&#21017;&#26159;1664&#28857;&#65292;&#32780;&#32463;&#36807;2009&#24180;&#22823;&#21453;&#24377;&#21040;3478&#28857;&#21518;&#65292;&#20043;&#21518;&#20960;&#24180;&#30340;&#26368;&#20302;&#28857;&#32487;&#32493;&#19978;&#21319;&#21040;&#20102;2013&#24180;&#30340;1849&#28857;&#12290;</p>
<p>&#160;</p>
<p>&#30001;&#27492;&#25105;&#20204;&#21487;&#20197;&#25512;&#31639;&#20986;&#20004;&#20010;&#25968;&#23383;&#65306;<b>&#19968;&#26159;&#26032;&#19968;&#36718;&#29275;&#24066;&#30340;&#26368;&#39640;&#28857;&#24212;&#35813;&#20250;&#36229;&#36807;</b><b>6124</b><b>&#28857;&#65292;&#20108;&#26159;&#26032;&#19968;&#36718;&#29275;&#24066;&#32467;&#26463;&#20043;&#21518;&#30340;&#26032;&#19968;&#36718;&#29066;&#24066;&#30340;&#20302;&#28857;&#21017;&#20250;&#36229;&#36807;</b><b>1849</b><b>&#28857;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>&#22240;&#27492;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#26082;&#28982;&#22312;&#29275;&#24066;&#20013;&#32929;&#24066;&#30340;&#25972;&#20307;&#36235;&#21183;&#26159;&#21521;&#19978;&#30340;&#65292;&#21521;&#19979;&#30340;&#22238;&#35843;&#37117;&#26159;&#26242;&#26102;&#30340;&#65292;<b>&#37027;&#22312;&#29275;&#24066;&#20013;&#36827;&#34892;&#27874;&#27573;&#25805;&#20316;&#23601;&#19981;&#22914;&#38271;&#26399;&#25345;&#26377;&#21010;&#31639;&#65292;&#22240;&#20026;&#20320;&#38454;&#27573;&#24615;&#36367;&#31354;&#30340;&#27010;&#29575;&#20250;&#36828;&#36828;&#36229;&#36807;&#20320;&#38454;&#27573;&#24615;&#36867;&#39030;&#30340;&#27010;&#29575;&#12290;&#25345;&#26377;&#21040;&#20160;&#20040;&#26102;&#20505;&#21487;&#20197;&#25243;&#25481;&#21602;&#65311;&#32966;&#23567;&#30340;&#25237;&#36164;&#32773;&#22312;</b><b>A</b><b>&#32929;&#24179;&#22343;&#24066;&#30408;&#29575;&#36798;&#21040;</b><b>40-45</b><b>&#20493;&#30340;&#26102;&#20505;&#23601;&#21487;&#20197;&#25243;&#25481;&#20102;&#65292;&#32966;&#23376;&#22823;&#30340;&#22312;&#24066;&#30408;&#29575;&#36798;&#21040;</b><b>50-55</b><b>&#20493;&#30340;&#26102;&#20505;&#20063;&#19968;&#23450;&#35201;&#25243;&#20102;&#65292;&#19968;&#26086;&#25243;&#25481;&#20102;&#23601;&#21368;&#36733;&#32929;&#24066;&#20132;&#26131;&#36719;&#20214;&#65292;&#23601;&#31639;&#32929;&#24066;&#36824;&#22312;&#30127;&#38271;&#20063;&#32477;&#23545;&#19981;&#20877;&#30475;&#20102;&#12290;</b></p>
<p>&#160;</p>
<p>
&#21147;&#21733;&#19981;&#26159;&#31639;&#21629;&#20808;&#29983;&#65292;&#19981;&#21487;&#33021;&#25488;&#25351;&#19968;&#31639;&#65292;&#23601;&#20934;&#30830;&#31639;&#20986;&#36825;&#36718;&#29275;&#24066;&#39030;&#28857;&#30340;&#28857;&#20301;&#12290;&#20294;&#25105;&#20272;&#25720;&#30528;&#65292;&#36825;&#36718;&#29275;&#24066;&#22312;&#19978;&#35777;&#25351;&#25968;&#28072;&#21040;7000&#28857;&#21040;8000&#28857;&#30340;&#21306;&#38388;&#65292;&#21487;&#33021;&#26159;&#19968;&#20010;&#27604;&#36739;&#22909;&#30340;&#25243;&#21806;&#26102;&#28857;&#12290;</p>
<p><b>&#160;</b></p>
<p>
&#32780;&#24403;&#29066;&#24066;&#26469;&#20102;&#20197;&#21518;&#65292;&#23601;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#21478;&#19968;&#31181;&#29609;&#27861;&#12290;&#22240;&#20026;&#22312;&#29066;&#24066;&#30340;&#21021;&#26399;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#30340;&#24187;&#28781;&#26399;&#65292;&#32929;&#24066;&#30340;&#25972;&#20307;&#36235;&#21183;&#26159;&#21521;&#19979;&#30340;&#65292;&#21521;&#19978;&#30340;&#21453;&#24377;&#37117;&#26159;&#26137;&#33457;&#19968;&#29616;&#65292;&#36825;&#26102;&#23601;&#24212;&#35813;&#32487;&#32493;&#36828;&#31163;&#32929;&#24066;&#65292;&#35813;&#24178;&#21861;&#24178;&#21861;&#65292;&#36825;&#19968;&#26102;&#26399;&#23569;&#21017;&#19968;&#24180;&#65292;&#22810;&#21017;&#20004;&#24180;&#12290;</p>
<p>&#160;</p>
<p>
&#31561;&#36807;&#20102;&#24187;&#28781;&#26399;&#65292;&#36827;&#20837;&#28508;&#20239;&#26399;&#21518;&#65292;&#29066;&#24066;&#30340;&#21487;&#24597;&#25165;&#30495;&#27491;&#20307;&#29616;&#20986;&#26469;&#65292;&#37027;&#23601;&#26159;&#19981;&#20572;&#22312;&#27604;&#36739;&#20302;&#30340;&#28857;&#20301;&#19978;&#19979;&#25240;&#33150;&#65292;&#29978;&#33267;&#20250;&#19981;&#26029;&#21019;&#20986;&#26032;&#20302;&#65292;&#20174;&#32780;&#21453;&#22797;&#28040;&#30952;&#25237;&#36164;&#32773;&#30340;&#24847;&#24535;&#65292;&#36825;&#26102;&#20320;&#23601;&#24517;&#39035;&#35201;&#33258;&#24049;&#35774;&#23450;&#19968;&#20010;&#23433;&#20840;&#36793;&#38469;&#65292;&#21482;&#26377;&#22312;&#23433;&#20840;&#36793;&#38469;&#20197;&#19979;&#30340;&#28857;&#20301;&#65292;&#25165;&#33021;&#21442;&#19982;&#25237;&#36164;&#12290;&#27604;&#22914;&#35828;&#19979;&#19968;&#36718;&#29066;&#24066;&#65292;&#21147;&#21733;&#26242;&#26102;&#32473;&#25105;&#33258;&#24049;&#35774;&#23450;&#30340;&#23433;&#20840;&#36793;&#38469;&#26159;3000&#28857;&#65292;&#21482;&#26377;&#24403;&#25351;&#25968;&#36300;&#22238;&#21040;3000&#28857;&#19979;&#26041;&#26102;&#65292;&#25105;&#25165;&#20250;&#20837;&#22330;&#12290;</p>
<p>&#160;</p>
<p><b>&#20667;&#29916;&#25237;&#36164;&#20026;&#20449;&#24565;</b></p>
<p>
&#21487;&#36824;&#26377;&#20010;&#38382;&#39064;&#65292;&#20174;3000&#28857;&#21040;1849&#28857;&#20043;&#38388;&#36824;&#26377;1000&#22810;&#28857;&#30340;&#24046;&#36317;&#21602;&#65292;&#20551;&#22914;&#25351;&#25968;&#22312;&#36300;&#22238;3000&#28857;&#21518;&#65292;&#32487;&#32493;&#19979;&#36300;&#21040;2000&#28857;&#65292;&#24182;&#19988;&#21448;&#26159;&#36830;&#32493;&#22909;&#20960;&#24180;&#27809;&#26377;&#37325;&#26032;&#21453;&#24377;&#21040;3000&#28857;&#19978;&#26041;&#30340;&#35805;&#65292;&#37027;&#25105;&#30340;&#25237;&#36164;&#23682;&#19981;&#26159;&#21448;&#38271;&#26399;&#22871;&#29282;&#20102;&#65311;&#37027;&#23601;&#31639;&#35774;&#23450;&#20102;&#23433;&#20840;&#36793;&#38469;&#19981;&#20063;&#19968;&#26679;&#19981;&#23433;&#20840;&#21527;&#65311;</p>
<p>&#160;</p>
<p>
&#36825;&#23601;&#35201;&#35828;&#21040;&#26368;&#21518;&#20063;&#26159;&#26368;&#20851;&#38190;&#30340;&#19968;&#21477;&#35805;&#65292;&#20667;&#29916;&#25237;&#36164;&#20026;&#20449;&#24565;&#12290;&#20855;&#20307;&#26469;&#35828;&#23601;&#26159;&#36890;&#36807;&#22522;&#37329;&#23450;&#25237;&#36825;&#26679;&#19968;&#31181;&#25237;&#36164;&#31574;&#30053;&#26469;&#20998;&#25955;&#39118;&#38505;&#65292;&#36991;&#20813;&#19968;&#27425;&#24615;&#25237;&#36164;&#30340;&#26102;&#20505;&#65292;&#27491;&#22909;&#20080;&#22312;&#20102;&#39640;&#20301;&#65292;&#23548;&#33268;&#22871;&#29282;&#21518;&#27809;&#26377;&#26356;&#22810;&#21518;&#32493;&#36164;&#37329;&#21487;&#20197;&#36319;&#36827;&#35299;&#22871;&#12290;</p>
<p>&#160;</p>
<p>
&#27604;&#22914;&#35828;&#22312;&#19979;&#19968;&#36718;&#29066;&#24066;&#20013;&#65292;&#25351;&#25968;&#22909;&#19981;&#23481;&#26131;&#21448;&#37325;&#26032;&#36300;&#22238;&#21040;&#20102;3000&#28857;&#65292;&#20294;&#25105;&#19981;&#30693;&#36947;&#25351;&#25968;&#36824;&#20250;&#19981;&#20250;&#32487;&#32493;&#36300;&#65292;&#36825;&#26102;&#25105;&#23601;&#25226;&#33258;&#24049;&#35774;&#23450;&#20026;&#19968;&#20010;&#19981;&#30693;&#32773;&#26080;&#30031;&#30340;&#20667;&#23376;&#65292;&#26082;&#19981;&#36138;&#23146;&#65292;&#20063;&#19981;&#24656;&#24807;&#65292;&#24320;&#22987;&#19968;&#28857;&#28857;&#23450;&#25237;&#22522;&#37329;&#12290;&#20551;&#22914;&#23450;&#25237;&#27809;&#22810;&#20037;&#65292;&#25351;&#25968;&#23601;&#21453;&#24377;&#19978;&#21435;&#20102;&#65292;&#37027;&#25105;&#24456;&#24555;&#23601;&#36186;&#38065;&#65292;&#21482;&#19981;&#36807;&#36186;&#23569;&#20102;&#28857;&#65292;&#20551;&#22914;&#25351;&#25968;&#32487;&#32493;&#19979;&#36300;&#65292;&#37027;&#20040;&#27491;&#21512;&#25105;&#24847;&#65292;&#25105;&#33457;&#19968;&#26679;&#30340;&#20215;&#38065;&#65292;&#23601;&#33021;&#20197;&#26356;&#20302;&#30340;&#25104;&#26412;&#20080;&#21040;&#26356;&#22810;&#30340;&#25351;&#25968;&#22522;&#37329;&#65292;&#21516;&#26102;&#20063;&#25226;&#25105;&#25972;&#20307;&#30340;&#25104;&#26412;&#32473;&#38477;&#20102;&#19979;&#26469;&#12290;</p>
<p>&#160;</p>
<p>
&#25351;&#25968;&#36300;&#30340;&#36234;&#21385;&#23475;&#65292;&#25105;&#23601;&#20080;&#24471;&#36234;&#22810;&#65292;&#36825;&#26679;&#25104;&#26412;&#19979;&#38477;&#23601;&#20250;&#36234;&#26126;&#26174;&#12290;&#23601;&#31639;&#25351;&#25968;&#20174;3000&#28857;&#32487;&#32493;&#19968;&#36335;&#36300;&#22238;&#21040;2000&#28857;&#21448;&#22914;&#20309;&#65311;&#22240;&#20026;&#25345;&#32493;&#21152;&#30721;&#23450;&#25237;&#65292;&#23548;&#33268;&#25351;&#25968;&#36300;&#21040;2000&#28857;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#25345;&#20179;&#22343;&#20215;&#21482;&#26377;2200-2300&#28857;&#12290;&#21482;&#35201;&#25351;&#25968;&#21453;&#24377;&#19968;&#19979;&#65292;&#25105;&#30340;&#20111;&#25439;&#23601;&#30952;&#24179;&#20102;&#12290;&#20877;&#26469;&#20102;&#20010;&#31245;&#24494;&#22823;&#28857;&#30340;&#21453;&#24377;&#65292;&#25105;&#23601;&#36186;&#20102;&#12290;&#32780;&#19988;&#22240;&#20026;&#22312;&#19979;&#36300;&#36807;&#31243;&#20013;&#25345;&#32493;&#21152;&#30721;&#25237;&#36164;&#65292;&#36300;&#24471;&#36234;&#28145;&#65292;&#21453;&#24377;&#21518;&#25105;&#36186;&#21040;&#30340;&#38065;&#23601;&#36234;&#22810;&#12290;&#22914;&#26524;&#36816;&#27668;&#22909;&#65292;<b>&#37325;&#26032;&#21453;&#24377;&#21040;</b><b>3000</b><b>&#28857;&#20197;&#19978;&#25110;&#32773;&#25105;&#30340;&#23450;&#25237;&#24050;&#32463;&#36186;&#21040;</b><b>15%-20%</b><b>&#25910;&#30410;&#20102;&#65292;&#25105;&#23601;&#39532;&#19978;&#25226;&#25152;&#26377;&#23450;&#25237;&#30340;&#22522;&#37329;&#19968;&#27425;&#24615;&#36174;&#22238;&#65292;&#33719;&#21033;&#20102;&#32467;&#12290;</b></p>
<p>&#160;</p>
<p><b>&#22240;&#20026;&#29275;&#24066;&#20013;&#35201;&#25954;&#20110;&#36186;&#38065;&#65292;&#19981;&#35201;&#36731;&#26131;&#33719;&#21033;&#20102;&#32467;&#65292;&#29066;&#24066;&#20013;&#21017;&#35201;&#23567;&#24515;&#36186;&#38065;&#65292;&#21482;&#35201;&#36186;&#21040;&#27604;&#20320;&#20080;</b><b>P2P</b><b>&#36824;&#35201;&#39640;&#30340;&#25910;&#30410;&#65292;&#20320;&#23601;&#30693;&#36275;&#21543;&#12290;</b>&#31561;&#21040;&#25351;&#25968;&#21448;&#37325;&#26032;&#36300;&#22238;&#21040;3000&#28857;&#19979;&#26041;&#21518;&#65292;&#32487;&#32493;&#24320;&#22987;&#23450;&#25237;&#65292;&#32487;&#32493;&#20027;&#21160;&#20080;&#22871;&#65292;&#32487;&#32493;&#31561;&#24453;&#21453;&#24377;&#26102;&#33719;&#21033;&#20102;&#32467;&#12290;&#36825;&#23601;&#21483;&#20570;&#28072;&#36300;&#38543;&#24847;&#65292;&#30408;&#20111;&#19981;&#24778;&#65292;&#22240;&#20026;&#19981;&#31649;&#32929;&#24066;&#24590;&#20040;&#36208;&#65292;&#26368;&#21518;&#20320;&#37117;&#33021;&#36186;&#38065;&#65292;&#27491;&#25152;&#35859;&#19968;&#20999;&#23613;&#22312;&#25484;&#25569;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#24403;&#29066;&#24066;&#24050;&#32463;&#25345;&#32493;&#20102;&#27604;&#36739;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#27604;&#22914;4&#24180;&#20197;&#19978;&#65292;&#27492;&#26102;&#20320;&#30340;&#23450;&#25237;&#31574;&#30053;&#23601;&#21487;&#20197;&#20174;&#27874;&#27573;&#25805;&#20316;&#36716;&#21464;&#20026;&#38271;&#26399;&#25345;&#26377;&#12290;&#21407;&#22240;&#23601;&#22312;&#20110;&#25105;&#34429;&#28982;&#19981;&#30693;&#36947;&#32929;&#24066;&#26102;&#20505;&#20250;&#30001;&#29066;&#36716;&#29275;&#65292;&#20294;&#29066;&#24066;&#25345;&#32493;&#26102;&#38388;&#36234;&#20037;&#65292;&#26032;&#19968;&#36718;&#29275;&#24066;&#21040;&#26469;&#30340;&#20960;&#29575;&#23601;&#36234;&#22823;&#65292;&#27492;&#26102;&#65292;&#25105;&#32487;&#32493;&#27874;&#27573;&#25805;&#20316;&#30340;&#25910;&#30410;&#21487;&#33021;&#23601;&#19981;&#22914;&#25105;&#38271;&#26399;&#25345;&#26377;&#65292;&#22352;&#31561;&#26032;&#19968;&#36718;&#29275;&#24066;&#21040;&#26469;&#30340;&#28508;&#22312;&#25910;&#30410;&#39640;&#12290;</p>
<p>&#160;</p>
<p>&#22909;&#65292;&#26368;&#21518;&#24402;&#32435;&#19968;&#19979;&#21147;&#21733;&#33258;&#21019;&#30340;&#32929;&#24066;&#24517;&#32988;&#27861;&#21017;&#12290;&#37027;&#23601;&#26159;&#35201;&#26377;&#19977;&#20010;&#24515;&#12290;</p>
<p>&#160;</p>
<p><b>&#19968;&#26159;&#30456;&#20449;&#32929;&#24066;&#27704;&#36828;&#20250;&#19981;&#20572;&#30340;&#29275;&#29066;&#36716;&#25442;&#65292;&#29275;&#24066;&#24635;&#26377;&#19968;&#22825;&#20250;&#21040;&#26469;&#30340;&#20449;&#24515;&#12290;&#20108;&#26159;&#22312;&#28459;&#28459;&#29066;&#24066;&#20013;&#22362;&#25345;&#23450;&#25237;&#65292;&#32784;&#24471;&#20303;&#23490;&#23518;&#30340;&#32784;&#24515;&#12290;&#19977;&#26159;&#22312;&#29066;&#24066;&#26368;&#40657;&#26263;&#30340;&#26102;&#20505;&#25954;&#20110;&#20080;&#20837;&#24182;&#22312;&#29275;&#24066;&#20013;&#25954;&#20110;&#25345;&#26377;&#30340;&#20915;&#24515;&#12290;&#21482;&#35201;&#19977;&#24515;&#21512;&#19968;&#65292;&#30693;&#34892;&#21512;&#19968;&#65292;&#32929;&#24066;&#25237;&#36164;&#24517;&#23558;&#26080;&#24448;&#19981;&#32988;&#65281;</b></p>
<p><b>&#160;</b></p>
<p><b>&#160;</b></p>
<p><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#20215;&#20540;&#25237;&#36164;&#20026;&#25351;&#23548;&#65292;&#36235;&#21183;&#25237;&#36164;&#20026;&#25216;&#24039;&#65292;&#25351;&#25968;&#25237;&#36164;&#20026;&#24037;&#20855;&#65292;&#20667;&#29916;&#25237;&#36164;&#20026;&#20449;&#24565;&#12290;</b></p>
<p><b>&#20449;&#24565;&#65306;&#36319;&#30528;&#21147;&#21733;&#36208;&#65292;&#29702;&#36130;&#19981;&#29992;&#24833;&#65281;</b></p>
<p><b>&#160;</b></p>
<p>
<strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>							
		</div>
						 
		</body></html>