<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第44集：基金经理打死不肯泄露的赚钱天机！</title><meta name="date" content="2015-02-15 17:11:44"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vkad.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vkad.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#23601;&#35201;&#35828;&#21040;&#25351;&#25968;&#22522;&#37329;&#21862;&#12290;&#20170;&#22825;&#25105;&#23601;&#26469;&#21578;&#35785;&#20320;&#65292;&#20026;&#20160;&#20040;&#25105;&#26356;&#25512;&#33616;&#22823;&#23478;&#20080;&#34987;&#21160;&#22411;&#30340;&#25351;&#25968;&#22522;&#37329;&#32780;&#19981;&#26159;&#20027;&#21160;&#22411;&#30340;&#32929;&#31080;&#22522;&#37329;&#12290;</p>
<p>&#160;</p>
<p><b>&#25351;&#22522;&#33268;&#32988;&#32477;&#25307;&#19968;&#65306;&#27704;&#36828;&#19981;&#24656;&#24807;</b></p>
<p>
&#31532;&#19968;&#20010;&#21407;&#22240;&#26159;&#25105;&#35828;&#36807;&#24456;&#22810;&#36941;&#30340;&#65292;&#29275;&#24066;&#20013;&#65292;&#25351;&#25968;&#30340;&#24635;&#20307;&#36235;&#21183;&#26159;&#26354;&#25240;&#21521;&#19978;&#30340;&#65292;&#21521;&#19979;&#30340;&#22238;&#35843;&#26159;&#26242;&#26102;&#30340;&#65292;&#21521;&#19978;&#30340;&#31361;&#30772;&#25165;&#26159;&#25345;&#20037;&#30340;&#12290;&#23545;&#25105;&#20204;&#26222;&#36890;&#25237;&#36164;&#32773;&#26469;&#35828;&#65292;&#20320;&#22312;&#29275;&#24066;&#20013;&#32463;&#24120;&#36898;&#39640;&#20943;&#20179;&#65292;&#36898;&#20302;&#21152;&#20179;&#65292;&#23601;&#19981;&#22914;&#19968;&#30452;&#28385;&#20179;&#25345;&#26377;&#65292;&#22352;&#31561;&#22823;&#30424;&#19978;&#28072;&#26469;&#24471;&#22909;&#12290;</p>
<p>&#160;</p>
<p>
&#22240;&#20026;&#24456;&#21487;&#33021;&#20320;&#33258;&#24049;&#35273;&#24471;&#32929;&#24066;&#28072;&#39640;&#20102;&#65292;&#35813;&#22238;&#35843;&#20102;&#65292;&#20320;&#23601;&#35828;&#65306;&#8220;&#20804;&#24351;&#65292;&#25105;&#20808;&#25764;&#20102;&#65292;&#22312;&#19979;&#38754;&#31561;&#20320;&#65281;&#8221;&#32467;&#26524;&#27809;&#24819;&#21040;&#32929;&#24066;&#32487;&#32493;&#21866;&#21866;&#21866;&#24448;&#19978;&#28072;&#65292;&#20320;&#19968;&#30475;&#32929;&#24066;&#21448;&#28072;&#20102;&#65292;&#33258;&#24049;&#21028;&#26029;&#38169;&#20102;&#65292;&#24537;&#19981;&#36845;&#21448;&#36214;&#32039;&#36861;&#39640;&#65292;&#32467;&#26524;&#36825;&#26102;&#32929;&#24066;&#30495;&#22238;&#35843;&#20102;&#65292;&#20320;&#20667;&#30524;&#20102;&#12290;&#25110;&#32773;&#32929;&#24066;&#22238;&#35843;&#30340;&#26102;&#38388;&#28857;&#34987;&#20320;&#29399;&#23630;&#36816;&#29468;&#23545;&#20102;&#65292;&#20294;&#20320;&#19968;&#30475;&#22238;&#35843;&#37027;&#20040;&#21385;&#23475;&#65292;&#21448;&#24597;&#25220;&#24213;&#25220;&#22312;&#21322;&#23665;&#33136;&#65292;&#21448;&#29369;&#29369;&#35947;&#35947;&#19981;&#25954;&#21152;&#20179;&#20102;&#65292;&#32467;&#26524;&#32929;&#24066;&#36225;&#20320;&#19981;&#27880;&#24847;&#21448;&#31070;&#36895;&#28072;&#22238;&#21435;&#20102;&#65292;&#20320;&#21448;&#38169;&#36807;&#20102;&#26368;&#22909;&#30340;&#21152;&#20179;&#26102;&#26426;&#12290;&#36825;&#23601;&#26159;&#20154;&#24615;&#21834;&#65281;</p>
<p>&#160;</p>
<p>
&#20320;&#26159;&#20154;&#65292;&#20320;&#20250;&#36138;&#23146;&#24656;&#24807;&#65292;&#22522;&#37329;&#32463;&#29702;&#20063;&#26159;&#20154;&#65292;&#20063;&#20250;&#36138;&#23146;&#24656;&#24807;&#65292;&#25152;&#20197;&#32929;&#31080;&#22411;&#22522;&#37329;&#30340;&#20179;&#20301;&#32463;&#24120;&#20250;&#22312;60%-90%&#20043;&#38388;&#28014;&#21160;&#65292;&#22522;&#37329;&#32463;&#29702;&#20250;&#19968;&#20250;&#21152;&#20179;&#65292;&#19968;&#20250;&#20943;&#20179;&#12290;&#32780;&#25351;&#25968;&#22522;&#37329;&#30340;&#20179;&#20301;&#27704;&#36828;&#37117;&#22312;90%&#20197;&#19978;&#65292;&#27888;&#23665;&#23849;&#20110;&#21069;&#32780;&#33394;&#19981;&#21464;&#65292;&#38647;&#25171;&#19981;&#21160;&#65281;</p>
<p>&#160;</p>
<p>&#22240;&#20026;<b>&#34913;&#37327;&#19968;&#20010;&#25351;&#25968;&#22522;&#37329;&#22909;&#19981;&#22909;&#65292;&#19981;&#29992;&#30475;&#20160;&#20040;&#945;&#31995;&#25968;&#22799;&#26222;&#25351;&#25968;&#65292;&#21482;&#35201;&#30475;&#23427;&#36319;&#36394;&#25351;&#25968;&#30340;&#35823;&#24046;&#22823;&#19981;&#22823;&#12290;&#36319;&#36394;&#35823;&#24046;&#36234;&#23567;&#65292;&#36825;&#20010;&#22522;&#37329;&#23601;&#36234;&#22909;&#12290;&#25152;&#20197;&#25351;&#25968;&#22522;&#37329;&#27704;&#36828;&#28129;&#23450;&#30340;&#22788;&#20110;&#31561;&#24453;&#28385;&#20179;&#26292;&#36300;&#25110;&#28385;&#20179;&#26292;&#28072;&#30340;&#29366;&#24577;&#65292;&#20182;&#19981;&#20250;&#24656;&#24807;&#65292;&#20182;&#27704;&#36828;&#36138;&#23146;&#65281;</b></p>
<p><b>&#160;</b></p>
<p>
&#32780;&#22312;&#29275;&#24066;&#20013;&#25105;&#20204;&#26356;&#38656;&#35201;&#24656;&#24807;&#21602;&#36824;&#26159;&#36138;&#23146;&#21602;&#65311;&#31572;&#26696;&#36824;&#19981;&#26126;&#26174;&#21527;&#65311;&#25152;&#20197;&#20026;&#20160;&#20040;&#27599;&#27425;&#29275;&#24066;&#20013;&#65292;&#32477;&#22823;&#22810;&#25968;&#21495;&#31216;&#35201;&#36305;&#36194;&#25351;&#25968;&#30340;&#32929;&#31080;&#22411;&#22522;&#37329;&#26368;&#21518;&#37117;&#36305;&#19981;&#36807;&#25351;&#25968;&#22522;&#37329;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p>&#160;</p>
<p><b>&#25351;&#22522;&#33268;&#32988;&#32477;&#25307;&#20108;&#65306;&#25104;&#26412;&#38750;&#24120;&#20302;</b></p>
<p>&#31532;&#20108;&#20010;&#21407;&#22240;&#20063;&#26159;&#30001;&#31532;&#19968;&#20010;&#21407;&#22240;&#24102;&#26469;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#22240;&#20026;&#25351;&#25968;&#22522;&#37329;&#27704;&#36828;&#37117;&#26159;&#19968;&#21103;&#8220;&#25105;&#19981;&#20837;&#22320;&#29425;&#35841;&#20837;&#22320;&#29425;&#8221;&#30340;&#28385;&#20179;&#29366;&#24577;&#65292;&#25152;&#20197;&#38500;&#38750;&#25351;&#25968;&#30340;&#25104;&#20998;&#32929;&#21457;&#29983;&#21464;&#21270;&#65292;&#19968;&#33324;&#27599;&#21322;&#24180;&#20250;&#35843;&#25972;&#37027;&#20040;&#20960;&#20010;&#65292;&#21542;&#21017;&#20182;&#19981;&#38656;&#35201;&#20080;&#21334;&#32929;&#31080;&#12290;&#32780;&#32929;&#31080;&#22411;&#22522;&#37329;&#22240;&#20026;&#32463;&#24120;&#21152;&#20179;&#20943;&#20179;&#25110;&#32773;&#25442;&#20179;&#65292;&#32467;&#26524;&#20004;&#32773;&#30340;&#20132;&#26131;&#25104;&#26412;&#23601;&#36234;&#25289;&#36234;&#22823;&#12290;</p>
<p>&#160;</p>
<p><b>&#20320;&#19981;&#35201;&#23567;&#30475;&#37027;&#19975;&#20998;&#20043;&#20960;&#30340;&#21048;&#21830;&#20323;&#37329;&#21644;&#21315;&#20998;&#20043;&#19968;&#30340;&#21360;&#33457;&#31246;</b>&#65292;&#20080;&#21334;&#19968;&#27425;&#65292;&#20320;&#19981;&#35273;&#24471;&#20160;&#20040;&#65292;&#20294;&#32463;&#24120;&#20080;&#36827;&#21334;&#20986;&#30340;&#35805;&#65292;&#36825;&#20010;&#25104;&#26412;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#23427;&#23545;&#22797;&#21033;&#25928;&#24212;&#30340;&#25240;&#25439;&#20063;&#20250;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#35760;&#24471;2007&#24180;&#20840;&#24180;&#21360;&#33457;&#31246;&#19978;&#32564;&#37329;&#39069;&#23601;&#36229;&#36807;&#20102;&#24403;&#24180;&#25152;&#26377;&#19978;&#24066;&#20844;&#21496;&#30340;&#21033;&#28070;&#24635;&#21644;&#65292;&#32929;&#24066;&#30127;&#29378;&#20080;&#21334;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#27873;&#27819;&#19981;&#30772;&#25165;&#24618;&#21602;&#65281;</p>
<p>&#160;</p>
<p>&#36825;&#19968;&#22359;&#26159;&#22522;&#37329;&#26412;&#36523;&#25237;&#36164;&#32929;&#24066;&#30340;&#25104;&#26412;&#24046;&#24322;&#65292;&#36824;&#26377;&#19968;&#22359;&#25104;&#26412;&#24046;&#24322;&#26159;&#20320;&#20080;&#22522;&#37329;&#30340;&#25104;&#26412;&#12290;</p>
<p>&#160;</p>
<p>
&#25105;&#20204;&#30693;&#36947;&#22330;&#22806;&#30003;&#36174;&#30340;&#24320;&#25918;&#24335;&#22522;&#37329;&#37117;&#26377;&#30003;&#36141;&#36153;&#21644;&#36174;&#22238;&#36153;&#65292;&#36824;&#26377;&#19981;&#21521;&#20320;&#21478;&#22806;&#25910;&#21462;&#30340;&#65292;&#24050;&#32463;&#22312;&#32473;&#20320;&#30340;&#22522;&#37329;&#25910;&#30410;&#20013;&#20107;&#20808;&#21076;&#20986;&#30340;&#31649;&#29702;&#36153;&#21644;&#25176;&#31649;&#36153;&#65292;&#36825;&#20123;&#25910;&#36153;&#65292;&#25351;&#25968;&#22522;&#37329;&#35201;&#26126;&#26174;&#20302;&#20110;&#32929;&#31080;&#22411;&#22522;&#37329;&#12290;&#22240;&#20026;&#25351;&#25968;&#22522;&#37329;&#31649;&#29702;&#36215;&#26469;&#35201;&#27604;&#32929;&#31080;&#22411;&#22522;&#37329;&#23481;&#26131;&#24471;&#22810;&#65292;&#21482;&#35201;&#21521;&#20013;&#35777;&#20844;&#21496;&#25903;&#20184;&#19968;&#20010;&#25351;&#25968;&#20351;&#29992;&#36153;&#23601;&#34892;&#20102;&#65292;&#32780;&#19981;&#38656;&#35201;&#20859;&#37027;&#20040;&#22810;&#20154;&#21435;&#30740;&#31350;&#37027;&#20040;&#22810;&#32929;&#31080;&#65292;&#37027;&#25104;&#26412;&#21487;&#19981;&#23601;&#30465;&#19979;&#26469;&#20102;&#21527;&#65311;&#36825;&#20063;&#26159;&#25351;&#25968;&#22522;&#37329;&#22312;&#29275;&#24066;&#20013;&#23481;&#26131;&#36305;&#36194;&#32929;&#31080;&#22411;&#22522;&#37329;&#30340;&#19968;&#20010;&#21407;&#22240;&#12290;</p>
<p>&#160;</p>
<p><b>&#25351;&#25968;&#22522;&#37329;&#33268;&#32988;&#32477;&#25307;&#19977;&#65306;&#19981;&#29992;&#25340;</b><b>RP</b></p>
<p>
&#31532;&#19977;&#20010;&#21407;&#22240;&#65292;&#23601;&#26159;&#20080;&#25351;&#25968;&#22522;&#37329;&#65292;&#20320;&#30340;&#28508;&#22312;&#39118;&#38505;&#21644;&#25910;&#30410;&#20107;&#20808;&#23601;&#23436;&#20840;&#30693;&#36947;&#20102;&#65292;&#25105;&#23601;&#26159;&#35201;&#20882;&#39640;&#39118;&#38505;&#21338;&#21462;&#39640;&#22238;&#25253;&#65281;&#25351;&#25968;&#28072;&#21040;6100&#28857;&#65292;&#25105;&#23601;&#36186;&#32763;&#20102;&#65292;&#25351;&#25968;&#36300;&#21040;1600&#28857;&#25105;&#23601;&#20111;&#24808;&#20102;&#65292;&#25105;&#35748;&#21629;&#65281;</p>
<p>&#160;</p>
<p>&#20294;&#20080;&#32929;&#31080;&#22411;&#22522;&#37329;&#65292;&#23601;&#26377;&#28857;&#35201;&#25340;&#20154;&#21697;&#20102;&#12290;&#21738;&#24597;&#20320;&#36873;&#30340;&#26159;&#26216;&#26143;5&#26143;&#22522;&#37329;&#65292;&#20063;&#21487;&#33021;&#20250;&#20986;&#29616;&#28385;&#20179;&#36367;&#31354;&#30340;&#24773;&#20917;&#12290;</p>
<p>&#160;</p>
<p>
&#26356;&#37325;&#35201;&#30340;&#38382;&#39064;&#26159;&#65292;&#32929;&#31080;&#22411;&#22522;&#37329;&#26410;&#26469;&#30340;&#19994;&#32489;&#30495;&#30340;&#24456;&#38590;&#39044;&#27979;&#12290;&#22914;&#26524;&#26377;&#26102;&#38388;&#30340;&#35805;&#65292;&#20320;&#21487;&#20197;&#21435;&#26597;&#19968;&#19979;&#36807;&#21435;&#20960;&#24180;&#32929;&#31080;&#22411;&#22522;&#37329;&#30340;&#25490;&#21517;&#65292;<b>&#27599;&#24180;&#25490;&#22312;</b><b>TOP10</b><b>&#30340;&#26368;&#29275;&#30340;&#22522;&#37329;&#37117;&#26159;&#22478;&#22836;&#21464;&#24187;&#22823;&#29579;&#26071;&#65292;&#39118;&#27700;&#24180;&#24180;&#36718;&#27969;&#36716;&#65292;&#20960;&#20046;&#19981;&#22826;&#20250;&#20986;&#29616;&#36830;&#32493;&#20004;&#19977;&#24180;&#37117;&#25490;&#21517;&#31532;&#19968;&#31532;&#20108;&#30340;&#22522;&#37329;&#12290;</b>&#29579;&#20122;&#20255;&#30340;&#21326;&#22799;&#22823;&#30424;&#26159;&#20010;&#20363;&#22806;&#65292;&#24403;&#28982;&#36825;&#20010;&#22522;&#37329;&#22240;&#20026;&#20174;2007&#24180;1&#26376;&#24320;&#22987;&#23601;&#19968;&#30452;&#23553;&#38381;&#30528;&#26159;&#65292;&#25152;&#20197;&#23427;&#37027;&#20123;&#24180;&#28072;&#24471;&#20877;&#22909;&#36319;&#25105;&#20204;&#20063;&#27809;&#20851;&#31995;&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#35828;&#26126;&#20160;&#20040;&#65311;&#35828;&#26126;<b>&#19968;&#20010;&#22522;&#37329;&#32463;&#29702;&#30340;&#26576;&#19968;&#31181;&#25237;&#36164;&#31574;&#30053;&#65292;&#22312;&#26576;&#19968;&#20010;&#24066;&#22330;&#34892;&#24773;&#20013;&#21487;&#33021;&#26159;&#38750;&#24120;&#26377;&#25928;&#30340;&#65292;&#20250;&#35753;&#20320;&#36186;&#21040;&#22823;&#38065;&#65292;&#32780;&#24403;&#24066;&#22330;&#21464;&#21270;&#20102;&#20197;&#21518;&#65292;&#20182;&#30340;&#36825;&#31181;&#31574;&#30053;&#21487;&#33021;&#23601;&#19981;&#28789;&#20102;</b>&#12290;&#26368;&#20856;&#22411;&#30340;&#23601;&#26159;2014&#24180;&#24180;&#24213;&#30340;&#37027;&#19968;&#25320;&#34013;&#31609;&#34892;&#24773;&#65292;&#35768;&#22810;&#32929;&#31080;&#22411;&#22522;&#37329;&#37117;&#27809;&#24590;&#20040;&#36186;&#38065;&#65292;&#23601;&#26159;&#22240;&#20026;&#37027;&#20123;&#22522;&#37329;&#32463;&#29702;&#36824;&#20064;&#24815;&#20110;&#36807;&#21435;&#20960;&#24180;&#28818;&#20316;&#23567;&#30424;&#32929;&#30340;&#25237;&#36164;&#24605;&#36335;&#65292;&#30475;&#21040;&#22823;&#30424;&#32929;&#34892;&#24773;&#31361;&#28982;&#26469;&#20102;&#65292;&#23601;&#20667;&#30524;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#25442;&#21477;&#35805;&#35828;&#65292;&#20219;&#20309;&#19968;&#20010;&#22522;&#37329;&#32463;&#29702;&#30340;&#20219;&#20309;&#19968;&#31181;&#25237;&#36164;&#39118;&#26684;&#25110;&#32773;&#25237;&#36164;&#31574;&#30053;&#65292;&#37117;&#19981;&#21487;&#33021;&#22312;&#25152;&#26377;&#24066;&#22330;&#29615;&#22659;&#19979;&#36186;&#21040;&#38065;&#65292;&#37027;&#32467;&#26524;&#21487;&#19981;&#23601;&#26159;&#22312;&#25340;&#20320;&#30340;&#20154;&#21697;&#22043;&#12290;</p>
<p>&#160;</p>
<p>&#35828;&#21040;&#20154;&#21697;&#65292;&#25105;&#35201;&#20877;&#22810;&#35828;&#20004;&#21477;&#12290;&#20013;&#22269;&#20844;&#21215;&#22522;&#37329;&#32463;&#29702;&#36825;&#20010;&#32676;&#20307;&#30340;&#20154;&#21697;&#21834;&#65292;&#25972;&#20307;&#26469;&#35828;&#20063;&#19981;&#23481;&#20048;&#35266;&#12290;</p>
<p>&#160;</p>
<p>
&#19968;&#26041;&#38754;&#65292;&#30001;&#20110;&#28608;&#21169;&#26426;&#21046;&#19981;&#22815;&#65292;&#35768;&#22810;&#30495;&#27491;&#29275;&#36924;&#30340;&#20687;&#29579;&#20122;&#20255;&#36825;&#31181;&#20154;&#65292;&#29616;&#22312;&#32439;&#32439;&#37117;&#36339;&#27133;&#21435;&#31169;&#21215;&#22522;&#37329;&#20102;&#65292;&#20013;&#22269;&#20844;&#21215;&#22522;&#37329;&#29616;&#22312;&#20154;&#25165;&#27969;&#22833;&#29616;&#35937;&#38750;&#24120;&#20005;&#37325;&#12290;</p>
<p>&#160;</p>
<p>
&#35768;&#22810;&#22522;&#37329;&#32463;&#29702;&#65292;&#37117;&#26159;&#21644;&#21147;&#21733;&#19968;&#26679;&#22823;&#30340;80&#21518;&#12290;&#20687;&#25105;&#20204;&#36825;&#31181;30&#26469;&#23681;&#30340;&#20154;&#65292;&#20174;&#30805;&#22763;&#25110;&#32773;&#21338;&#22763;&#27605;&#19994;&#21040;&#29616;&#22312;&#25165;&#20960;&#24180;&#26102;&#38388;&#65311;&#36825;&#20010;&#24180;&#40836;&#22312;&#22269;&#22806;&#21482;&#33021;&#20570;&#22522;&#37329;&#32463;&#29702;&#21161;&#29702;&#65292;&#24590;&#20040;&#33021;&#24403;&#25361;&#22823;&#26753;&#30340;&#22522;&#37329;&#32463;&#29702;&#21602;&#65311;&#20498;&#19981;&#26159;&#35828;&#36825;&#20123;&#20154;&#30340;&#19987;&#19994;&#33021;&#21147;&#19968;&#23450;&#24456;&#24046;&#65292;&#32780;&#26159;&#20320;&#22312;&#32929;&#24066;&#25720;&#29228;&#28378;&#25171;&#30340;&#26102;&#38388;&#22826;&#30701;&#20102;&#65292;&#32780;&#25237;&#36164;&#32463;&#39564;&#23545;&#19968;&#20010;&#32844;&#19994;&#25237;&#36164;&#20154;&#26469;&#35828;&#26159;&#26368;&#37325;&#35201;&#26368;&#23453;&#36149;&#30340;&#36130;&#23500;&#12290;</p>
<p>&#160;</p>
<p>&#21478;&#19968;&#26041;&#38754;&#65292;&#36825;&#20123;&#36824;&#30041;&#22312;&#20844;&#21215;&#22522;&#37329;&#38431;&#20237;&#37324;&#30340;&#22522;&#37329;&#32463;&#29702;&#65292;&#20182;&#20204;&#30340;&#32844;&#19994;&#25805;&#23432;&#20063;&#30495;&#24515;&#24456;&#25805;&#34507;&#12290;</p>
<p><b>&#160;</b></p>
<p><b>&#22522;&#37329;&#32463;&#29702;</b><b>RP</b><b>&#22823;&#21520;&#27133;</b></p>
<p>&#20174;2013&#24180;11&#26376;&#24320;&#22987;&#65292;&#35777;&#30417;&#20250;&#20511;&#21161;&#22823;&#25968;&#25454;&#65292;&#24320;&#22987;&#20102;&#21490;&#19978;&#26368;&#20005;&#21385;&#30340;&#19968;&#27425;&#22522;&#37329;&#34892;&#19994;&#25171;&#40736;&#34892;&#21160;&#65292;&#35768;&#22810;&#22522;&#37329;&#20844;&#21496;&#37117;&#19981;&#24184;&#20013;&#26538;&#12290;</p>
<p>&#160;</p>
<p>
&#25171;&#40736;&#26159;&#21861;&#24847;&#24605;&#21602;&#65311;&#25351;&#30340;&#26159;&#25171;&#20987;&#22522;&#37329;&#32463;&#29702;&#30340;&#32769;&#40736;&#20179;&#12290;&#25105;&#20204;&#30693;&#36947;&#65292;&#20840;&#19990;&#30028;&#30340;&#35777;&#21048;&#20174;&#19994;&#20154;&#21592;&#37117;&#26159;&#19981;&#21487;&#20197;&#33258;&#24049;&#28818;&#32929;&#31080;&#30340;&#65292;&#22240;&#20026;&#20320;&#26159;&#19994;&#20869;&#20154;&#22763;&#65292;&#22914;&#26524;&#20320;&#19968;&#36793;&#22312;&#24110;&#25104;&#30334;&#19978;&#21315;&#30340;&#22522;&#27665;&#28818;&#32929;&#31080;&#65292;&#20320;&#33258;&#24049;&#21448;&#20599;&#20599;&#24320;&#20102;&#20010;&#31169;&#20154;&#36134;&#25143;&#28818;&#32929;&#31080;&#65292;&#36825;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#25439;&#20844;&#32933;&#31169;&#30340;&#29616;&#35937;&#12290;</p>
<p>&#160;</p>
<p>
&#27604;&#22914;&#35828;&#26377;&#20010;&#22522;&#37329;&#32463;&#29702;&#20915;&#23450;&#35201;&#20080;&#19968;&#20010;&#32929;&#31080;&#65292;&#20182;&#20808;&#22312;&#36825;&#20010;&#32929;&#31080;&#36824;&#27809;&#28072;&#36215;&#26469;&#20043;&#21069;&#65292;&#29992;&#33258;&#24049;&#30340;&#31169;&#20154;&#36134;&#25143;&#20808;&#20080;&#20837;&#65292;&#31561;&#22522;&#37329;&#30340;&#38065;&#36827;&#20837;&#21518;&#65292;&#36825;&#20010;&#32929;&#31080;&#33258;&#28982;&#23601;&#28072;&#19978;&#21435;&#20102;&#65292;&#28982;&#21518;&#36824;&#27809;&#31561;&#22522;&#37329;&#25243;&#25481;&#65292;&#33258;&#24049;&#20808;&#25226;&#32929;&#31080;&#25243;&#20102;&#65292;&#36825;&#19981;&#23601;&#25226;&#22522;&#27665;&#30340;&#34880;&#27735;&#38065;&#39030;&#22312;&#26464;&#22836;&#19978;&#20102;&#21527;&#65311;&#36825;&#31181;&#25439;&#20844;&#32933;&#31169;&#30340;&#34892;&#20026;&#65292;&#23601;&#20687;&#20599;&#21507;&#20844;&#23478;&#31918;&#39135;&#30340;&#32769;&#40736;&#19968;&#26679;&#65292;&#21487;&#24694;&#21448;&#21487;&#24680;&#65292;&#25152;&#20197;&#21483;&#32769;&#40736;&#20179;&#12290;</p>
<p>&#160;</p>
<p>
2014&#24180;5&#26376;&#21147;&#21733;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#23601;&#21483;&#12298;&#36825;&#20123;&#24180;&#65292;&#37027;&#20123;&#20986;&#31959;&#30340;&#22522;&#37329;&#32463;&#29702;&#12299;&#12290;&#37324;&#38754;&#25105;&#23601;&#21015;&#20030;&#20102;12&#20010;&#36825;&#20123;&#24180;&#34987;&#25235;&#20986;&#26469;&#30340;&#32769;&#40736;&#20179;&#12290;&#22240;&#20026;&#31687;&#24133;&#20851;&#31995;&#65292;&#25105;&#36825;&#37324;&#23601;&#21015;&#20030;&#19977;&#20010;&#26368;&#22855;&#33897;&#30340;&#32769;&#40736;&#20179;&#65292;&#26377;&#20852;&#36259;&#30475;&#20840;&#25991;&#30340;&#21487;&#20197;&#33258;&#24049;&#24230;&#23064;&#21435;&#12290;</p>
<p>&#160;</p>
<p>
&#31532;&#19968;&#20010;&#21483;&#37073;&#25299;&#12290;&#36825;&#20154;&#22312;2007&#24180;&#21152;&#30431;&#20132;&#38134;&#26045;&#32599;&#24503;&#21518;&#19968;&#30452;&#25285;&#20219;&#20132;&#38134;&#31283;&#20581;&#22522;&#37329;&#30340;&#22522;&#37329;&#32463;&#29702;&#65292;&#36825;&#20010;&#22522;&#37329;&#24403;&#26102;&#36824;&#20445;&#25345;&#20102;&#26216;&#26143;&#20004;&#24180;&#26399;&#21644;&#19977;&#24180;&#26399;&#20116;&#26143;&#22522;&#37329;&#35780;&#32423;&#65292;&#25152;&#20197;&#20320;&#30475;&#26216;&#26143;&#20116;&#26143;&#22522;&#37329;&#20063;&#19981;&#37117;&#26159;&#21487;&#38752;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#21040;&#20102;2009&#24180;&#65292;&#20182;&#20063;&#24320;&#22987;&#25630;&#32769;&#40736;&#20179;&#20102;&#12290;&#20182;&#24590;&#20040;&#25630;&#21602;&#65311;&#20182;&#29992;&#20182;&#23567;&#23016;&#23376;&#21644;&#20182;&#32769;&#23110;&#30340;&#23234;&#23376;&#30340;&#36134;&#25143;&#26469;&#25630;&#65292;&#32780;&#19988;&#23601;&#22312;&#20182;&#25630;&#32769;&#40736;&#20179;&#30340;&#19968;&#24180;&#21069;&#65292;&#20182;&#31361;&#28982;&#21644;&#20182;&#32769;&#23110;&#31163;&#23130;&#20102;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#36890;&#36807;&#20551;&#31163;&#23130;&#26469;&#25735;&#28165;&#20004;&#20154;&#30340;&#20146;&#23646;&#21644;&#36130;&#21153;&#20851;&#31995;&#12290;&#26368;&#21518;&#35777;&#30417;&#20250;&#26597;&#20986;&#26469;&#65292;&#36825;&#20154;&#38752;&#32769;&#40736;&#20179;&#36186;&#20102;1200&#22810;&#19975;&#20803;&#65292;&#34987;&#21028;&#22788;&#26377;&#26399;&#24466;&#21009;3&#24180;&#65292;&#20182;&#32769;&#23110;&#21644;&#20182;&#23567;&#23016;&#23376;&#20063;&#19968;&#36215;&#34987;&#21028;&#21009;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#31532;&#20108;&#20010;&#21483;&#39532;&#20048;&#12290;&#21644;&#21147;&#21733;&#19968;&#26679;&#65292;&#20063;&#26159;&#20010;80&#21518;&#12290;&#22312;2011&#24180;&#21040;2013&#24180;&#39532;&#20048;&#25285;&#20219;&#21338;&#26102;&#31934;&#36873;&#22522;&#37329;&#32463;&#29702;&#30340;&#26102;&#20505;&#65292;&#22823;&#25630;&#32769;&#40736;&#20179;&#65292;&#25104;&#20132;&#37329;&#39069;10&#20159;&#22810;&#20803;&#65292;&#33719;&#21033;&#22909;&#20960;&#21315;&#19975;&#20803;&#12290;&#21644;&#37073;&#25299;&#36825;&#31181;60&#21518;70&#21518;&#21069;&#36744;&#30456;&#27604;&#65292;&#39532;&#20048;&#35201;&#29275;B&#24471;&#22810;&#65292;&#20182;&#30475;&#36807;&#12298;&#21271;&#24179;&#26080;&#25112;&#20107;&#12299;&#65292;&#25026;&#24471;&#21453;&#20390;&#23519;&#25216;&#26415;&#12290;</p>
<p>&#160;</p>
<p>
&#20182;&#24403;&#26102;&#20080;&#20102;&#21313;&#20960;&#24352;&#19981;&#35760;&#21517;&#30340;&#30005;&#35805;&#21345;&#65292;&#29992;&#30005;&#35805;&#19979;&#21333;&#65292;&#27599;&#38548;&#20960;&#20010;&#26376;&#23601;&#25226;&#30005;&#35805;&#21345;&#25172;&#25481;&#65292;&#32780;&#19988;&#20182;&#25805;&#20316;&#30340;&#32929;&#31080;&#36134;&#25143;&#20840;&#26159;&#21644;&#33258;&#24049;&#27809;&#26377;&#21322;&#27611;&#38065;&#20851;&#31995;&#30340;&#31532;&#19977;&#26041;&#30340;&#21517;&#23383;&#65292;&#21644;&#21035;&#20154;&#31614;&#32626;&#21512;&#20316;&#21512;&#21516;&#29992;&#30340;&#20063;&#26159;&#20551;&#21517;&#12290;&#20026;&#20102;&#19981;&#30041;&#19979;&#34523;&#19997;&#39532;&#36857;&#65292;&#20182;&#24179;&#26102;&#36830;MSN&#12289;QQ&#29978;&#33267;&#24494;&#20449;&#37117;&#19981;&#29992;&#12290;</p>
<p>&#160;</p>
<p>
&#25152;&#20197;&#26368;&#21518;&#20182;&#34987;&#25235;&#20986;&#26469;&#19981;&#26159;&#38752;&#30340;&#22823;&#25968;&#25454;&#65292;&#32780;&#26159;&#22240;&#20026;&#21338;&#26102;&#22522;&#37329;&#30340;&#20844;&#21496;&#20869;&#26007;&#20013;&#20182;&#31449;&#38169;&#38431;&#20102;&#65292;&#24471;&#32618;&#20154;&#20102;&#65292;&#23601;&#20687;&#33539;&#29239;&#29256;&#30340;&#12298;&#27494;&#21017;&#22825;&#12299;&#19968;&#26679;&#65292;&#26159;&#22312;&#21518;&#23467;&#26007;&#20105;&#20013;&#34987;&#20154;&#26816;&#20030;&#25581;&#21457;&#32473;&#25630;&#25481;&#30340;&#12290;&#25152;&#20197;&#39532;&#20048;&#30340;&#25925;&#20107;&#22914;&#26524;&#25644;&#21040;&#39321;&#28207;&#32477;&#23545;&#21487;&#20197;&#20877;&#25293;&#19968;&#37096;&#12298;&#31363;&#21548;&#39118;&#20113;4&#12299;&#65281;</p>
<p>&#160;</p>
<p>
&#26368;&#25630;&#31505;&#30340;&#26159;&#65292;&#39532;&#20048;&#26696;&#20316;&#20026;&#20013;&#22269;&#21382;&#21490;&#19978;&#32769;&#40736;&#20179;&#20132;&#26131;&#37329;&#39069;&#26368;&#22823;&#12289;&#33719;&#21033;&#26368;&#22810;&#30340;&#19968;&#36215;&#26696;&#20214;&#65292;&#28145;&#22323;&#24066;&#20013;&#38498;&#30340;&#19968;&#23457;&#21028;&#20915;&#23621;&#28982;&#26159;&#21028;&#19977;&#32531;&#20116;&#65281;&#28145;&#22323;&#24066;&#26816;&#23519;&#38498;&#35748;&#20026;&#21028;&#24471;&#22826;&#36731;&#20102;&#65292;&#21521;&#24191;&#19996;&#30465;&#39640;&#38498;&#25552;&#20986;&#25239;&#35785;&#65292;&#22825;&#26195;&#24471;&#20108;&#23457;&#39539;&#22238;&#25239;&#35785;&#65292;&#32500;&#25345;&#21407;&#21028;&#12290;&#32467;&#26524;&#24191;&#19996;&#30465;&#26816;&#23519;&#38498;&#20063;&#19981;&#24178;&#20102;&#65292;&#25552;&#35831;&#26368;&#39640;&#20154;&#27665;&#26816;&#23519;&#38498;&#25239;&#35785;&#65292;&#26368;&#21518;&#26368;&#39640;&#20154;&#27665;&#26816;&#23519;&#38498;&#20915;&#23450;&#21521;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#25552;&#36215;&#25239;&#35785;&#12290;&#35201;&#30693;&#36947;&#65292;&#36825;&#26159;&#25913;&#38761;&#24320;&#25918;&#20197;&#26469;&#65292;&#26368;&#39640;&#20154;&#27665;&#26816;&#23519;&#38498;&#31532;&#19968;&#27425;&#22312;&#32463;&#27982;&#29359;&#32618;&#39046;&#22495;&#21521;&#26368;&#39640;&#20154;&#27665;&#27861;&#38498;&#25552;&#36215;&#25239;&#35785;&#12290;</p>
<p>&#160;</p>
<p>&#26368;&#39640;&#38498;&#26368;&#21518;&#21040;&#24213;&#20250;&#24590;&#20040;&#21028;&#21602;&#65311;&#29616;&#22312;&#36824;&#19981;&#30693;&#36947;&#32467;&#26524;&#12290;&#22914;&#26524;&#21147;&#21733;&#26159;&#27861;&#23448;&#65292;&#30452;&#25509;&#32473;&#20320;&#21028;&#20010;10&#24180;20&#24180;&#30340;&#65281;<b>&#22240;&#20026;&#22312;&#20013;&#22269;&#36825;&#20010;&#20044;&#28422;&#22696;&#40657;&#30340;&#32929;&#24066;&#65292;&#22522;&#37329;&#32463;&#29702;&#25630;&#32769;&#40736;&#20179;&#20599;&#33125;&#21507;&#23601;&#20687;&#23448;&#21592;&#25214;&#23567;&#19977;&#19968;&#26679;&#65292;&#26159;&#19968;&#31181;&#24515;&#29031;&#19981;&#23459;&#30340;&#26222;&#36941;&#29616;&#35937;&#65292;&#29616;&#22312;&#21482;&#26377;&#29992;&#20005;&#21009;&#23803;&#27861;&#25165;&#33021;&#21523;&#21804;&#20303;&#36825;&#20123;&#25972;&#22825;&#21917;&#25105;&#20204;&#22522;&#27665;&#30340;&#34880;&#30340;&#65292;&#33261;&#19981;&#35201;&#33080;&#30340;&#22522;&#37329;&#32463;&#29702;&#65281;</b></p>
<p><b>&#160;</b></p>
<p>&#31532;&#19977;&#20010;&#26159;&#38047;&#26195;&#20521;&#65292;&#23601;&#36825;&#22899;&#30340;&#65292;&#38271;&#36825;&#20040;&#19985;&#23621;&#28982;&#36824;&#25954;&#20986;&#26469;&#20570;&#22522;&#37329;&#32463;&#29702;&#65311;&#32670;&#19981;&#32670;&#21834;&#22823;&#22992;&#65281;</p>
<p>&#160;</p>
<p>
&#20174;10&#24180;&#21040;12&#24180;&#65292;&#38047;&#23567;&#23143;&#26159;&#27719;&#20016;&#26187;&#20449;&#24179;&#31283;&#22686;&#21033;&#22522;&#37329;&#30340;&#22522;&#37329;&#32463;&#29702;&#12290;&#21548;&#21517;&#23383;&#20320;&#23601;&#30693;&#36947;&#20102;&#65292;&#36825;&#26159;&#20010;&#20538;&#21048;&#22411;&#22522;&#37329;&#12290;&#25152;&#20197;&#22905;&#24182;&#19981;&#33021;&#20687;&#37073;&#25299;&#25110;&#32773;&#39532;&#20048;&#37027;&#26679;&#25552;&#21069;&#30693;&#36947;&#20844;&#21496;&#19979;&#19968;&#27493;&#30340;&#32929;&#24066;&#25805;&#30424;&#35745;&#21010;&#12290;&#37027;&#22905;&#26159;&#24590;&#20040;&#25630;&#32769;&#40736;&#20179;&#30340;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#22905;&#23621;&#28982;&#21487;&#20197;&#36234;&#26435;&#21435;&#26597;&#20844;&#21496;&#25152;&#26377;&#32929;&#31080;&#22411;&#22522;&#37329;&#20855;&#20307;&#30340;&#32929;&#31080;&#25237;&#36164;&#20449;&#24687;&#65281;&#30475;&#20844;&#21496;&#20080;&#20102;&#21738;&#20123;&#32929;&#31080;&#65292;&#33258;&#24049;&#20877;&#36319;&#39118;&#20080;&#8230;&#8230;&#20154;&#23478;&#32769;&#40736;&#20179;&#37117;&#26159;&#25552;&#21069;&#28508;&#20239;&#65292;&#20320;&#21364;&#26159;&#36319;&#39118;&#20080;&#20837;&#65292;&#36825;&#19981;&#26159;&#22312;&#32473;&#22522;&#27665;&#20204;&#25260;&#36735;&#23376;&#24403;&#27963;&#38647;&#38155;&#21527;&#65311;&#19981;&#36807;&#20667;&#20154;&#26377;&#20667;&#31119;&#65292;&#22905;&#25630;&#32769;&#40736;&#20179;&#30340;&#36825;&#27573;&#26102;&#38388;&#65292;&#22905;&#20080;&#20837;&#30340;&#36825;&#20123;&#32929;&#31080;&#24635;&#20307;&#19978;&#36824;&#28072;&#20102;&#19981;&#23569;&#65292;&#26377;&#20004;&#20010;&#28072;&#24133;&#36824;&#36229;&#36807;100%&#65292;&#20294;&#20320;&#35828;&#22905;&#20667;&#22823;&#22942;&#30495;&#19968;&#28857;&#27809;&#38169;&#65292;&#36825;&#20040;&#19968;&#25163;&#22909;&#29260;&#65292;&#26368;&#21518;&#23621;&#28982;&#36824;&#29609;&#20111;&#20102;8&#19975;&#22810;&#22359;&#65292;&#35828;&#26126;&#20320;&#30340;&#28818;&#32929;&#27700;&#24179;&#24046;&#24471;&#19981;&#26159;&#19968;&#28857;&#28857;&#21834;&#26377;&#26408;&#26377;&#65281;</p>
<p>&#160;</p>
<p>
&#26368;&#22855;&#33897;&#30340;&#36824;&#19981;&#22312;&#36825;&#37324;&#65292;&#32780;&#26159;&#35777;&#30417;&#20250;&#35843;&#26597;&#21518;&#21457;&#29616;&#65292;&#38047;&#23567;&#23143;&#25630;&#32769;&#40736;&#20179;&#23621;&#28982;&#37117;&#26159;&#22312;&#19978;&#29677;&#26102;&#38388;&#30452;&#25509;&#29992;&#33258;&#24049;&#36134;&#25143;&#65292;&#24182;&#29992;&#33258;&#24049;&#25163;&#26426;&#22312;&#21397;&#25152;&#38388;&#37324;&#20599;&#20599;&#19979;&#21333;&#30340;&#12290;&#29031;&#36947;&#29702;&#35828;&#22522;&#37329;&#32463;&#29702;&#19978;&#29677;&#21069;&#37117;&#26159;&#35201;&#25226;&#25163;&#26426;&#19978;&#20132;&#30340;&#65292;&#27599;&#20010;&#21150;&#20844;&#23460;&#37117;&#26377;&#25668;&#20687;&#22836;&#30340;&#65292;&#25152;&#26377;&#21592;&#24037;&#29992;&#20844;&#21496;&#24231;&#26426;&#23545;&#22806;&#25171;&#20986;&#21435;&#30340;&#30005;&#35805;&#20063;&#37117;&#26159;24&#23567;&#26102;&#24405;&#38899;&#30417;&#21548;&#30340;&#12290;<b>&#30001;&#27492;&#21487;&#35265;&#19981;&#20809;&#26159;&#38047;&#26195;&#20521;&#36825;&#20010;&#20154;&#21448;&#19985;&#21448;&#34850;&#65292;&#27719;&#20016;&#26187;&#20449;&#36825;&#23478;&#22522;&#37329;&#20844;&#21496;&#30340;&#20869;&#37096;&#31649;&#29702;&#20063;&#26159;&#20081;&#24471;&#21487;&#20197;&#12290;</b></p>
<p>&#160;</p>
<p>
&#20170;&#22825;&#36825;&#38598;&#65292;&#21147;&#21733;&#35828;&#30340;&#26102;&#38388;&#38271;&#20102;&#28857;&#65292;&#22240;&#20026;&#30475;&#21040;&#25105;&#20204;&#21487;&#29233;&#30340;&#22522;&#27665;&#20204;&#25226;&#38065;&#20132;&#32473;&#36825;&#24110;&#26080;&#30693;&#21448;&#26080;&#32827;&#30340;&#22522;&#37329;&#32463;&#29702;&#25163;&#37324;&#65292;&#25105;&#30340;&#24515;&#37117;&#22312;&#27969;&#34880;&#12290;<b>&#27491;&#26159;&#30001;&#20110;&#21147;&#21733;&#22312;&#36825;&#20010;&#34892;&#19994;&#20013;&#65292;&#33021;&#22815;&#20102;&#35299;&#21040;&#35768;&#22810;&#22806;&#20154;&#19981;&#30693;&#36947;&#30340;&#20869;&#24149;&#65292;&#25152;&#20197;&#36807;&#21435;&#36825;&#20123;&#24180;&#26469;&#65292;&#25105;&#27809;&#26377;&#20080;&#36807;&#20219;&#20309;&#19968;&#25903;&#32929;&#31080;&#22411;&#22522;&#37329;&#12290;</b></p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;</b><b>&#22522;&#37329;&#32463;&#29702;&#25630;&#32769;&#40736;&#20179;&#20687;&#23448;&#21592;&#25214;&#23567;&#19977;&#19968;&#26679;&#26222;&#36941;</b></p>
<p><b>&#24605;&#32771;&#65306;&#20320;&#30693;&#36947;&#22522;&#37329;&#34892;&#19994;&#36824;&#26377;&#21738;&#20123;&#19981;&#21487;&#21578;&#20154;&#30340;&#40657;&#24149;&#21527;&#65311;</b></p>
<p>&#160;</p>
<p><strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>							
		</div>
						 
		</body></html>