<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第1集：征服台妹！力哥爆料余额宝一夜爆红的幕后推手！</title><meta name="date" content="2014-09-15 15:12:42"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102v413.html>http://blog.sina.com.cn/s/blog_50b0b8f00102v413.html</a><br><br><div>
			<p align="left"><strong>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;&#21315;&#21628;&#19975;&#21796;&#30340;&#21147;&#21733;&#35828;&#29702;&#36130;&#31532;&#20108;&#23395;&#33756;&#40479;&#36215;&#39134;&#31687;&#32456;&#20110;&#38378;&#20142;&#30331;&#22330;&#21862;~</strong></p>
<p align="left"><strong>&#160;</strong></p>
<p align="left"><strong>&#36824;&#26159;&#37027;&#21477;&#32769;&#35805;&#65292;&#27809;&#30475;&#36807;&#31532;&#19968;&#23395;&#30340;&#20808;&#25226;&#31532;&#19968;&#23395;&#34917;&#19978;&#65292;&#25152;&#26377;&#35753;&#20320;&#21463;&#30410;&#32456;&#29983;&#30340;&#22522;&#26412;&#29702;&#36130;&#29702;&#24565;&#37117;&#22312;&#37027;&#37324;&#38754;&#20102;!</strong></p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#21488;&#22969;&#20063;&#29233;&#20313;&#39069;&#23453;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#31532;&#20108;&#23395;&#19968;&#24320;&#31687;&#65292;&#21147;&#21733;&#32487;&#32493;&#19981;&#36208;&#23547;&#24120;&#36335;&#65292;&#20808;&#19981;&#35762;&#32929;&#31080;&#22522;&#37329;&#36825;&#20123;&#26368;&#20027;&#27969;&#30340;&#25237;&#36164;&#21697;&#31181;&#65292;&#32780;&#26159;&#20808;&#35762;&#26102;&#19979;&#26368;&#28526;&#30340;&#25237;&#36164;&#27010;&#24565;&#8212;&#8212;&#20114;&#32852;&#32593;&#37329;&#34701;&#12290;&#35828;&#36215;&#20114;&#32852;&#32593;&#37329;&#34701;&#65292;&#22823;&#23478;&#39318;&#20808;&#24819;&#21040;&#30340;&#32943;&#23450;&#26159;&#20313;&#39069;&#23453;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#20170;&#24180;&#24180;&#21021;&#21147;&#21733;&#21435;&#21488;&#28286;&#26053;&#28216;&#26102;&#65292;&#22312;&#39640;&#38596;&#20845;&#21512;&#22812;&#24066;&#36935;&#21040;&#19968;&#20010;&#21334;&#35199;&#20271;&#21033;&#20122;&#40657;&#33457;&#29983;&#30340;&#23567;&#22993;&#23064;&#65292;&#22240;&#20026;&#31532;&#20108;&#22825;&#20013;&#21320;&#23601;&#35201;&#22238;&#19978;&#28023;&#65292;&#25152;&#20197;&#36523;&#36793;&#30340;&#26032;&#21488;&#24065;&#19981;&#22810;&#20102;&#12290;&#23567;&#22993;&#23064;&#23601;&#35828;&#65306;&#8220;&#20320;&#20204;&#21487;&#20197;&#29992;&#20154;&#27665;&#24065;&#65292;&#27809;&#38382;&#39064;&#30340;&#65292;&#25105;&#32473;&#20320;1:5&#30340;&#27719;&#29575;&#22909;&#19981;&#22909;&#65311;&#8221;</p>
<p align="left">&#160;</p>
<p align="left">
&#35201;&#30693;&#36947;&#24403;&#26102;&#20154;&#27665;&#24065;&#23545;&#26032;&#21488;&#24065;&#30340;&#21363;&#26102;&#27719;&#29575;&#26159;1:4.93&#65292;&#22905;&#19981;&#20294;&#19981;&#25910;&#25105;&#20204;&#25442;&#27719;&#25163;&#32493;&#36153;&#36824;&#22312;&#27719;&#29575;&#19978;&#20498;&#36148;&#25105;&#20204;&#65292;&#24403;&#26102;&#25105;&#23601;&#24456;&#22855;&#24618;&#12290;&#22905;&#35299;&#37322;&#35828;&#65306;&#8220;&#22240;&#20026;&#25105;&#26377;&#32463;&#24120;&#21435;&#22823;&#38470;&#21834;&#65292;&#32780;&#19988;&#25105;&#36229;&#21916;&#27426;&#29992;&#28120;&#23453;&#65292;&#36824;&#26377;&#37027;&#20010;&#20313;&#39069;&#23453;&#65292;&#36229;&#36190;&#30340;&#35828;&#65281;&#27604;&#25105;&#20204;&#21488;&#28286;&#30340;&#21033;&#24687;&#39640;&#22909;&#22810;&#20493;&#8221;&#65281;</p>
<p align="left">&#160;</p>
<p align="left">&#21147;&#21733;&#30636;&#38388;&#33457;&#23481;&#22833;&#33394;&#8230;&#8230;</p>
<p align="left">&#160;</p>
<p align="left">&#20854;&#23454;&#24819;&#24819;&#20063;&#23545;&#65292;&#20004;&#23736;&#32463;&#27982;&#26089;&#24050;&#27700;&#20083;&#20132;&#34701;&#65292;<b>&#21488;&#28286;&#29616;&#22312;&#23384;&#27454;&#21033;&#29575;&#19968;&#24180;&#26399;&#21482;&#26377;</b><b>1.2%-1.3%</b>&#65292;&#24403;&#26102;&#27491;&#20540;&#20313;&#39069;&#23453;&#22914;&#26085;&#20013;&#22825;&#65292;&#25910;&#30410;&#29575;&#31361;&#30772;7%&#65292;&#38134;&#34892;&#22823;&#21483;&#29436;&#26469;&#20102;&#65292;&#23628;&#19997;&#22823;&#21628;&#31070;&#26469;&#20102;&#65292;&#25152;&#20197;&#36830;&#21488;&#28286;&#20154;&#27665;&#20063;&#29233;&#27515;&#20313;&#39069;&#23453;&#20102;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#21487;&#24796;&#22909;&#26223;&#19981;&#38271;&#65292;&#36807;&#23436;&#24180;&#21518;&#65292;&#20313;&#39069;&#23453;&#25910;&#30410;&#23601;&#36461;&#36461;&#36461;&#19979;&#26469;&#20102;&#12290;3&#26376;2&#26085;&#30772;6%&#65292;5&#26376;11&#26085;&#30772;5%&#65292;&#21040;&#20102;7&#26376;&#20197;&#21518;&#22522;&#26412;&#23601;&#22312;4%-4.3%&#30340;&#21306;&#38388;&#28014;&#21160;&#12290;&#20110;&#26159;&#19981;&#20986;&#21147;&#21733;&#25152;&#26009;&#65292;&#19968;&#22823;&#25209;&#40657;&#20313;&#39069;&#23453;&#30340;&#25991;&#31456;&#65292;&#36824;&#26377;&#24819;&#36393;&#30528;&#20313;&#39069;&#23453;&#19978;&#20301;&#30340;&#21508;&#31181;&#26032;&#20135;&#21697;&#27769;&#28044;&#34989;&#26469;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#31070;&#39532;&#8220;XX&#25910;&#30410;&#23436;&#32988;&#20313;&#39069;&#23453;&#8221;&#65292;&#31070;&#39532;&#8220;&#20313;&#39069;&#23453;&#19981;&#34892;&#20102;&#65292;&#29702;&#36130;&#36824;&#33021;&#38752;&#20160;&#20040;&#65311;&#8221;&#31070;&#39532;&#8220;&#20313;&#39069;&#23453;&#30340;&#20811;&#26143;&#26469;&#20102;&#8221;&#65292;&#8220;&#20313;&#39069;&#23453;&#30340;&#26411;&#26085;&#26469;&#20102;&#8221;&#8230;&#8230;&#21147;&#21733;&#35265;&#36807;&#26368;&#24694;&#24515;&#30340;&#26631;&#39064;&#26159;<b>&#8220;&#20313;&#39069;&#23453;&#24050;&#32463;&#28385;&#36275;&#19981;&#20102;&#25105;&#20102;&#8221;&#65281;</b></p>
<p align="left">&#160;</p>
<p align="left">&#21351;&#27133;&#65292;&#20320;&#20204;&#26159;&#19981;&#26159;&#19987;&#19994;&#20154;&#22763;&#65311;&#36824;&#26377;&#26408;&#26377;&#19968;&#28857;&#33410;&#25805;&#65311;&#20154;&#23478;&#20313;&#39069;&#23453;&#25307;&#20320;&#24825;&#20320;&#20102;&#65292;&#27809;&#24517;&#35201;&#36825;&#26679;&#29609;&#20154;&#23478;&#21543;&#65281;</p>
<p align="left">&#160;</p>
<p align="left">
&#20313;&#39069;&#23453;&#29616;&#22312;&#25910;&#30410;&#21482;&#26377;4%&#21448;&#22914;&#20309;&#65311;&#25105;&#21578;&#20320;&#65292;&#20170;&#22825;&#25151;&#20215;&#19979;&#36300;&#23601;&#26159;&#34987;&#20313;&#39069;&#23453;&#30828;&#29983;&#29983;&#32473;&#25302;&#19979;&#26469;&#30340;&#65281;&#25105;&#21518;&#38754;&#20877;&#21644;&#20320;&#32454;&#35828;&#12290;&#20170;&#22825;&#20808;&#35201;&#25226;&#20313;&#39069;&#23453;&#21040;&#24213;&#26159;&#20160;&#20040;&#19996;&#19996;&#32473;&#25972;&#26126;&#30333;&#20102;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#8220;&#23453;&#23453;&#8221;&#27604;&#8220;&#28779;&#40481;&#8221;&#25307;&#20154;&#29233;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#20934;&#30830;&#30340;&#35828;&#65292;P2P&#12289;&#27604;&#29305;&#24065;&#12289;&#20247;&#31609;&#12289;&#20108;&#32500;&#30721;&#25903;&#20184;&#36825;&#20123;&#37117;&#26159;&#26631;&#20934;&#30340;&#20114;&#32852;&#32593;&#37329;&#34701;&#21019;&#26032;&#20135;&#29289;&#65292;&#22240;&#20026;&#27809;&#26377;&#20114;&#32852;&#32593;&#25216;&#26415;&#30340;&#25104;&#29087;&#65292;&#23427;&#20204;&#23601;&#19981;&#21487;&#33021;&#20986;&#29616;&#12290;<b><br>
</b></p>
<p align="left"><b>&#20294;&#20313;&#39069;&#23453;&#21364;&#26159;&#20266;&#20114;&#32852;&#32593;&#37329;&#34701;&#21019;&#26032;&#65292;&#22240;&#20026;&#23427;&#21019;&#26032;&#30340;&#21482;&#26159;&#36135;&#24065;&#22522;&#37329;&#30340;&#34920;&#30382;&#65292;&#21363;&#33829;&#38144;&#21644;&#36816;&#20316;&#26041;&#24335;&#65292;&#21364;&#27809;&#26377;&#25913;&#21464;&#36135;&#24065;&#22522;&#37329;&#26368;&#26412;&#36136;&#30340;&#25237;&#36164;&#27169;&#24335;&#12290;</b></p>
<p align="left"><b>&#36135;&#24065;&#22522;&#37329;&#65292;&#20840;&#31216;&#36135;&#24065;&#24066;&#22330;&#22522;&#37329;&#65292;&#31616;&#31216;&#28779;&#40481;&#65288;&#36135;&#22522;&#65289;&#12290;&#33521;&#25991;&#21483;</b><b>Money Market
Fund</b><b>&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#36825;&#36135;&#26089;&#22312;40&#22810;&#24180;&#21069;&#23601;&#22312;&#32654;&#22269;&#35806;&#29983;&#20102;&#65292;&#36827;&#20837;&#20013;&#22269;&#20063;&#36229;&#36807;10&#24180;&#20102;&#65292;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#30707;&#22836;&#32541;&#37324;&#31361;&#28982;&#36454;&#20986;&#26469;&#30340;&#26032;&#40092;&#29609;&#26679;&#20799;&#12290;&#22312;&#20313;&#39069;&#23453;&#35806;&#29983;&#20043;&#21069;&#30340;6&#12289;7&#24180;&#37324;&#65292;&#21147;&#21733;&#32463;&#24120;&#32473;&#36523;&#36793;&#30340;&#26379;&#21451;&#25512;&#33616;&#28779;&#40481;&#12290;&#20294;&#24403;&#26102;&#24456;&#22810;&#20154;&#19981;&#25954;&#20080;&#12290;&#20320;&#24819;&#65292;&#36135;&#24065;&#24066;&#22330;&#26159;&#21861;&#65311;&#21548;&#19981;&#25026;&#12290;&#20877;&#21152;&#19978;&#22522;&#37329;&#65292;&#33041;&#23376;&#37324;&#39532;&#19978;&#21644;&#8220;&#32929;&#31080;&#8221;&#12289;&#8220;&#39118;&#38505;&#8221;&#12289;&#8220;&#20111;&#25439;&#8221;&#36825;&#20123;&#20851;&#38190;&#35789;&#36830;&#22312;&#19968;&#36215;&#65292;&#25152;&#20197;&#20219;&#20973;&#25105;&#24590;&#20040;&#35299;&#37322;&#65292;&#24456;&#22810;&#20154;&#36824;&#26159;&#19981;&#25026;&#19981;&#20449;&#20063;&#19981;&#20080;&#12290;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#20313;&#39069;&#23453;&#20854;&#23454;&#23601;&#26159;&#19968;&#21482;&#35268;&#27169;&#36229;&#32423;&#22823;&#30340;&#36135;&#24065;&#22522;&#37329;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">&#37027;&#20026;&#20160;&#20040;&#20960;&#21313;&#23478;&#22522;&#37329;&#20844;&#21496;&#25512;&#24191;&#36817;10&#24180;&#30340;&#36135;&#24065;&#22522;&#37329;&#25152;&#31215;&#32047;&#30340;&#35268;&#27169;&#65292;&#36824;&#19981;&#22914;&#20313;&#39069;&#23453;&#22312;&#19968;&#24180;&#20869;&#25152;&#21560;&#24341;&#30340;&#36164;&#37329;&#21602;&#65311;</p>
<p align="left">&#160;</p>
<p align="left">&#20851;&#38190;&#21407;&#22240;&#23601;&#22312;&#36825;&#20010;&#21517;&#23383;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#36825;&#23601;&#26159;&#20114;&#32852;&#32593;&#24605;&#32500;&#65306;&#31616;&#21333;&#65292;&#30452;&#25509;&#65292;&#22909;&#29609;&#12290;<b>&#20313;&#39069;&#23453;&#65292;&#23453;&#23453;&#65292;&#22810;&#21487;&#29233;&#30340;&#21517;&#23383;&#65292;&#24403;&#28982;&#35201;&#27604;&#30828;&#37030;&#37030;&#30340;&#36135;&#24065;&#24066;&#22330;&#22522;&#37329;&#26356;&#33021;&#21560;&#24341;&#29702;&#36130;&#23567;&#30333;&#21862;&#12290;</b>&#25152;&#20197;&#20320;&#30475;&#20170;&#22825;&#21040;&#22788;&#37117;&#26159;&#36825;&#20010;&#23453;&#37027;&#20010;&#36890;&#65292;&#35201;&#26159;&#20320;&#25512;&#20986;&#30340;&#26032;&#20135;&#21697;&#21517;&#23383;&#37324;&#19981;&#24102;&#20010;&#23453;&#21834;&#36890;&#21834;&#65292;&#20320;&#37117;&#19981;&#22909;&#24847;&#24605;&#20986;&#26469;&#35265;&#20154;&#65281;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#20313;&#39069;&#23453;&#23436;&#32654;&#21270;&#35299;&#8220;&#26368;&#21518;&#19968;&#20844;&#37324;&#8221;&#38590;&#39064;</b></p>
<p align="left">&#160;</p>
<p align="left">&#24403;&#28982;&#21517;&#23383;&#21482;&#26159;&#20854;&#19968;&#12290;&#20313;&#39069;&#23453;&#20043;&#25152;&#20197;&#33021;&#19968;&#22812;&#29190;&#32418;&#65292;&#36824;&#22312;&#20110;&#23427;&#29992;&#20114;&#32852;&#32593;&#24605;&#32500;&#23545;&#20256;&#32479;&#28779;&#40481;&#36827;&#34892;&#20102;&#22235;&#20010;&#20851;&#38190;&#24615;&#25913;&#36896;&#12290;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#31532;&#19968;&#20010;&#25913;&#36896;&#26159;&#23427;&#30828;&#26159;&#25226;&#21407;&#26412;&#38656;&#35201;</b><b>T+1</b><b>&#25110;</b><b>T+2</b><b>&#25165;&#33021;&#36174;&#22238;&#21040;&#36134;&#30340;&#28779;&#40481;&#25913;&#25104;</b><b>T+0</b><b>&#21040;&#36134;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#25152;&#35859;T+1&#30340;T&#26159;Today&#30340;&#24847;&#24605;&#65292;T+1&#25351;&#30340;&#26159;&#20320;&#20170;&#22825;&#20080;&#36827;&#65292;&#35201;&#21152;&#19978;&#19968;&#22825;&#65292;&#21040;&#26126;&#22825;&#25165;&#31639;&#30003;&#36141;&#25104;&#21151;&#65307;&#25110;&#32773;&#20320;&#20170;&#22825;&#21334;&#20986;&#65292;&#35201;&#21040;&#26126;&#22825;&#36164;&#37329;&#25165;&#33021;&#21040;&#36134;&#12290;&#32780;T+0&#23601;&#26159;&#24403;&#22825;&#21457;&#20986;&#21334;&#20986;&#25351;&#20196;&#65292;&#24403;&#22825;&#36164;&#37329;&#21040;&#36134;&#12290;&#21147;&#21733;&#35760;&#24471;&#20197;&#21069;&#22312;&#38134;&#34892;&#25110;&#21048;&#21830;&#28192;&#36947;&#20080;&#21334;&#28779;&#40481;&#30340;&#35805;&#65292;&#37117;&#35201;T+2&#25165;&#33021;&#36174;&#22238;&#21040;&#36134;&#12290;&#26377;&#20123;&#22522;&#37329;&#20844;&#21496;&#32593;&#19978;&#30452;&#38144;&#36134;&#25143;&#21487;&#20197;T+1&#21040;&#36134;&#65292;&#36825;&#22312;&#24403;&#26102;&#24050;&#23646;&#20110;&#26497;&#20855;&#21560;&#24341;&#21147;&#30340;&#37329;&#34701;&#21019;&#26032;&#20102;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#21518;&#26469;&#26377;&#20123;&#38134;&#34892;&#36824;&#25512;&#20986;&#20102;T+0&#21040;&#36134;&#30340;&#26381;&#21153;&#65292;&#20294;&#21644;&#20313;&#39069;&#23453;&#19981;&#21516;&#65292;&#23427;&#30456;&#24403;&#20110;&#38134;&#34892;&#20808;&#20511;&#38065;&#32473;&#20320;&#29992;&#65292;&#31561;&#31532;&#20108;&#22825;&#22522;&#37329;&#20844;&#21496;&#38065;&#21040;&#36134;&#21518;&#20877;&#36824;&#32473;&#38134;&#34892;&#65292;&#20320;&#31561;&#20110;&#21521;&#38134;&#34892;&#20511;&#20102;&#31508;&#21482;&#26377;1&#12289;2&#22825;&#30340;&#36229;&#30701;&#26399;&#36151;&#27454;&#65292;&#20320;&#24471;&#20184;&#21033;&#24687;&#25165;&#33021;&#20139;&#21463;&#36825;&#20010;&#26381;&#21153;&#12290;&#20294;&#23601;&#31639;&#22914;&#27492;&#65292;&#36824;&#26159;&#26377;&#19981;&#23569;&#20154;&#24895;&#24847;&#29992;&#65292;<b>&#22240;&#20026;&#28818;&#32929;&#31080;&#31561;&#19981;&#20102;&#36825;&#19968;&#20004;&#22825;&#65292;&#24517;&#39035;&#24403;&#22825;&#26377;&#34892;&#24773;&#24403;&#22825;&#23601;&#25343;&#38065;&#20837;&#24066;&#65281;</b></p>
<p align="left">&#160;</p>
<p align="left">
&#20026;&#20102;&#35299;&#20915;&#36825;&#8220;&#26368;&#21518;&#19968;&#20844;&#37324;&#8221;&#30340;&#27969;&#21160;&#24615;&#38590;&#39064;&#65292;&#38134;&#34892;&#33258;&#24049;&#36824;&#25512;&#20986;&#36807;T+0&#23454;&#26102;&#21040;&#36134;&#30340;&#29702;&#36130;&#20135;&#21697;&#65292;&#20687;&#24037;&#34892;&#30340;&#28789;&#36890;&#24555;&#32447;&#65292;&#25307;&#34892;&#30340;&#26085;&#26085;&#37329;&#12290;&#36825;&#20010;&#20197;&#21069;&#21147;&#21733;&#20063;&#29992;&#36807;&#65292;&#20294;&#25910;&#30410;&#29575;&#24456;&#20302;&#65292;&#21482;&#26377;1.5%-2%&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#25152;&#20197;&#21147;&#21733;&#20197;&#21069;&#22312;&#25512;&#33616;&#28779;&#40481;&#26102;&#19968;&#30452;&#35828;&#36825;&#26159;&#31181;&#8220;&#20934;&#27963;&#26399;&#20648;&#33988;&#8221;&#65292;&#20043;&#25152;&#20197;&#35201;&#21152;&#20010;&#8220;&#20934;&#8221;&#23383;&#65292;&#23601;&#26159;&#22240;&#20026;&#23427;&#19981;&#33021;&#20687;&#27963;&#26399;&#37027;&#26679;&#38543;&#26102;&#21462;&#38065;&#12290;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#22914;&#26524;&#22312;&#24037;&#20316;&#26085;&#19979;&#21320;</b><b>3</b><b>&#28857;&#21069;&#30003;&#35831;&#36174;&#22238;&#65292;&#35201;&#21040;&#31532;</b><b>2</b><b>&#22825;&#29978;&#33267;&#31532;</b><b>3</b><b>&#22825;&#25165;&#33021;&#21040;&#36134;&#65292;&#20855;&#20307;&#24403;&#22825;&#20960;&#28857;&#21040;&#36134;&#20063;&#19981;&#33021;&#30830;&#23450;&#12290;&#22914;&#26524;&#26159;&#24037;&#20316;&#26085;&#19979;&#21320;</b><b>3</b><b>&#28857;&#21518;&#30003;&#35831;&#36174;&#22238;&#65292;&#23601;&#31639;&#31532;</b><b>2</b><b>&#22825;&#30340;&#30003;&#35831;&#65292;&#35201;&#21040;&#31532;</b><b>3</b><b>&#22825;&#25110;&#31532;</b><b>4</b><b>&#22825;&#25165;&#33021;&#21040;&#36134;&#12290;&#22914;&#26524;&#36935;&#21040;&#26143;&#26399;&#20116;&#30003;&#35831;&#36174;&#22238;&#65292;&#21608;&#26411;&#20132;&#26131;&#25152;&#20241;&#24066;&#65292;&#35201;&#21040;&#19979;&#21608;&#19968;&#25110;&#19979;&#21608;&#20108;&#25165;&#33021;&#21040;&#36134;&#12290;</b>&#20320;&#30475;&#22810;&#40635;&#28902;&#65292;&#25152;&#20197;&#27969;&#21160;&#24615;&#19978;&#36824;&#26159;&#27604;&#27963;&#26399;&#20648;&#33988;&#24046;&#20102;&#28857;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#20294;&#20313;&#39069;&#23453;&#35299;&#20915;&#20102;&#36825;&#20010;&#38382;&#39064;&#65281;</p>
<p align="left">&#160;</p>
<p align="left">
&#24182;&#19981;&#26159;&#20313;&#39069;&#23453;&#25913;&#21464;&#20102;&#28779;&#40481;&#30340;&#25237;&#36164;&#27169;&#24335;&#65292;&#32780;&#26159;&#24403;&#22522;&#37329;&#35268;&#27169;&#24456;&#22823;&#30340;&#26102;&#20505;&#65292;&#27599;&#22825;&#37117;&#26377;&#26080;&#25968;&#20154;&#20080;&#20837;&#20313;&#39069;&#23453;&#65292;&#21448;&#26377;&#26080;&#25968;&#20154;&#21334;&#20986;&#20313;&#39069;&#23453;&#65292;&#36890;&#36807;&#22797;&#26434;&#30340;&#21518;&#21488;IT&#25216;&#26415;&#30340;&#25913;&#36827;&#65292;&#23427;&#23601;&#33021;&#23454;&#29616;&#20080;&#21334;&#36164;&#37329;&#23454;&#26102;&#37197;&#23545;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#22914;&#26524;&#36164;&#37329;&#36824;&#26377;&#32570;&#21475;&#65292;&#38463;&#37324;&#20877;&#22443;&#19968;&#28857;&#36164;&#37329;&#34917;&#19978;&#12290;&#20294;&#35201;&#26159;&#22823;&#23478;&#31361;&#28982;&#21516;&#26102;&#36174;&#22238;&#20960;&#30334;&#19975;&#19978;&#21315;&#19975;&#65292;&#37027;&#23427;&#25163;&#22836;&#30340;&#36164;&#37329;&#23601;&#24456;&#38590;&#21608;&#36716;&#20102;&#65292;&#25152;&#20197;&#20313;&#39069;&#23453;&#35268;&#23450;&#27599;&#20010;&#36134;&#25143;&#27599;&#22825;&#23454;&#26102;&#36174;&#22238;&#26368;&#22810;&#21482;&#33021;5&#19975;&#20803;&#65292;&#24494;&#20449;&#29702;&#36130;&#36890;&#26356;&#23569;&#65292;&#21333;&#31508;&#26368;&#39640;2&#19975;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">
&#23588;&#20854;&#21040;&#23395;&#26411;&#36164;&#37329;&#32039;&#24352;&#12289;&#21033;&#29575;&#39129;&#21319;&#30340;&#26102;&#20505;&#65292;&#22823;&#23478;&#37117;&#24537;&#30528;&#23384;&#27454;&#25644;&#23478;&#65292;&#19981;&#31649;&#26159;&#38463;&#37324;&#36824;&#26159;&#33150;&#35759;&#65292;&#20877;&#19981;&#24046;&#38065;&#30340;&#22303;&#35946;&#20063;&#24456;&#23481;&#26131;&#20986;&#29616;&#8220;&#22443;&#19981;&#36215;&#8221;&#30340;&#24551;&#20260;&#12290;&#36825;&#23601;&#26159;&#19981;&#31649;&#20313;&#39069;&#23453;&#12289;&#29702;&#36130;&#36890;&#36824;&#26159;&#20854;&#20182;&#22522;&#37329;&#20844;&#21496;&#29031;&#33899;&#33446;&#30011;&#29922;&#25512;&#20986;&#30340;&#21019;&#26032;&#22411;&#36135;&#24065;&#22522;&#37329;&#65292;&#26377;&#26102;&#37117;&#20250;&#20986;&#29616;&#26242;&#20572;&#23454;&#26102;&#36174;&#22238;&#19994;&#21153;&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#24403;&#28982;5&#19975;&#20803;&#23545;&#35768;&#22810;&#23628;&#19997;&#26469;&#35828;&#20063;&#22815;&#20102;&#12290;&#22914;&#26524;&#20320;&#26159;&#22303;&#35946;&#35273;&#24471;&#39069;&#24230;&#19981;&#22815;&#29992;&#65292;&#37027;&#23601;&#20080;&#20854;&#20182;&#30340;&#12290;<b>&#27604;&#22914;&#27719;&#28155;&#23500;&#29616;&#37329;&#23453;&#26368;&#39640;&#30340;&#23454;&#26102;&#36174;&#22238;&#39069;&#24230;&#26377;</b><b>500</b><b>&#19975;&#20803;&#12290;</b></p>
<p align="left">&#160;</p>
<p align="left">&#37027;&#20313;&#39069;&#23453;&#29190;&#32418;&#30340;&#21478;&#22806;&#19977;&#20010;&#21407;&#22240;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#20204;&#19979;&#22238;&#20877;&#35828;&#12290;</p>
<p align="left">&#160;</p>
<p align="left">&#160;</p>
<p align="left"><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;</b></p>
<p align="left"><b>&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#36215;&#20010;&#21487;&#29233;&#21334;&#33804;&#30340;&#21517;&#23383;&#26356;&#23481;&#26131;&#33073;&#39062;&#32780;&#20986;</b></p>
<p align="left"><b>&#24605;&#32771;&#65306;&#38500;&#20102;&#20313;&#39069;&#23453;&#65292;&#20320;&#36824;&#30693;&#36947;&#21738;&#20123;&#8220;&#23453;&#23453;&#8221;&#65311;</b></p>
<p>&#160;</p>
<p><strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney</strong></p>							
		</div>
						 
		</body></html>