<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第66集：一个逗比基金的进化史（下）</title><meta name="date" content="2015-05-21 17:46:46"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vrif.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vrif.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;&#20170;&#22825;&#25105;&#20204;&#25509;&#30528;&#26469;&#35828;&#32929;&#31080;&#22522;&#37329;&#31687;&#20013;&#26368;&#22797;&#26434;&#20294;&#20063;&#26159;&#21147;&#21733;&#26368;&#21916;&#27426;&#19968;&#20010;&#25237;&#36164;&#21697;&#31181;&#65292;&#20998;&#32423;&#22522;&#37329;&#12290;</p>
<p>&#160;</p>
<p><b>&#31532;&#19977;&#20195;&#20998;&#32423;&#22522;&#37329;&#30340;&#35806;&#29983;</b></p>
<p>
&#19978;&#22238;&#35828;&#21040;&#65292;&#38271;&#30427;&#21516;&#24198;&#21644;&#29790;&#21644;&#27818;&#28145;300&#36825;&#20004;&#20010;&#31532;&#20108;&#20195;&#20998;&#32423;&#22522;&#37329;&#37117;&#22312;&#31532;&#19968;&#20195;&#20998;&#32423;&#22522;&#37329;&#22269;&#25237;&#29790;&#38134;&#29790;&#31119;&#30340;&#22522;&#30784;&#19978;&#20570;&#20102;&#19981;&#23569;&#25913;&#33391;&#21644;&#21019;&#26032;&#65292;&#20294;&#37117;&#36824;&#26159;&#26377;&#21508;&#33258;&#30340;&#32570;&#28857;&#12290;&#25152;&#20197;&#21040;&#20102;2010&#24180;&#65292;&#34701;&#21512;&#20102;&#38271;&#30427;&#21516;&#24198;&#21644;&#29790;&#21644;&#27818;&#28145;300&#20248;&#28857;&#30340;&#31532;&#19977;&#20195;&#20998;&#32423;&#22522;&#37329;&#20986;&#29616;&#20102;&#65292;&#23427;&#30340;&#21517;&#23383;&#21483;&#20570;<b>&#22269;&#32852;&#23433;&#21452;&#31143;&#20998;&#32423;&#22522;&#37329;</b>&#12290;</p>
<p>&#160;</p>
<p>&#23427;&#26377;&#36825;&#20040;&#20960;&#20010;&#20248;&#28857;&#65292;&#39318;&#20808;&#65292;&#23427;&#26159;&#19968;&#20010;&#36319;&#36394;&#20013;&#35777;100&#25351;&#25968;&#30340;&#25351;&#25968;&#22522;&#37329;&#65292;&#36825;&#23601;&#35299;&#20915;&#20102;&#21516;&#24198;&#30340;&#31532;&#19968;&#20010;&#36719;&#32907;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#20108;&#65292;&#21452;&#31143;A&#27599;&#24180;&#30340;&#32422;&#23450;&#25910;&#30410;&#26159;&#19968;&#24180;&#26399;&#23450;&#26399;&#23384;&#27454;&#21033;&#29575;+3.5%&#65292;&#36825;&#23601;&#35299;&#20915;&#20102;&#21516;&#24198;&#30340;&#31532;&#20108;&#20010;&#36719;&#32907;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#19977;&#65292;&#20182;&#19981;&#20877;&#35774;&#32622;&#23553;&#38381;&#26399;&#65292;&#19968;&#19978;&#24066;&#23601;&#21644;&#26222;&#36890;&#30340;&#24320;&#25918;&#24335;&#22522;&#37329;&#19968;&#26679;&#38543;&#26102;&#21487;&#20197;&#30003;&#36141;&#36174;&#22238;&#65292;&#36825;&#23601;&#35299;&#20915;&#20102;&#21516;&#24198;&#30340;&#31532;&#19977;&#20010;&#36719;&#32907;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#22235;&#65292;&#23427;&#20063;&#20445;&#30041;&#20102;&#29790;&#21644;300&#22522;&#37329;&#21487;&#20197;&#37197;&#23545;&#36716;&#25442;&#22871;&#21033;&#30340;&#26426;&#21046;&#65292;&#20174;&#32780;&#22823;&#22823;&#28608;&#27963;&#20102;&#24066;&#22330;&#21442;&#19982;&#36825;&#20010;&#22522;&#37329;&#30340;&#25237;&#36164;&#28909;&#24773;&#12290;</p>
<p>&#160;</p>
<p>
&#38500;&#20102;&#21560;&#25910;&#20102;&#21069;&#20154;&#30340;&#32463;&#39564;&#22806;&#65292;&#22269;&#32852;&#23433;&#21452;&#31143;&#36824;&#20570;&#20986;&#20102;&#33258;&#24049;&#29420;&#29305;&#30340;&#21019;&#26032;&#65292;&#23601;&#26159;&#22522;&#37329;&#20221;&#39069;&#30340;&#25240;&#31639;&#26426;&#21046;&#65292;&#19968;&#31181;&#21483;&#23450;&#39069;&#25240;&#31639;&#65288;&#19981;&#23450;&#26399;&#25240;&#31639;&#65289;&#65292;&#19968;&#31181;&#21483;&#23450;&#26399;&#25240;&#31639;&#12290;</p>
<p>&#160;</p>
<p><b>&#25240;&#31639;&#26426;&#21046;&#30340;&#21019;&#24314;</b></p>
<p>
&#20808;&#35828;&#23450;&#39069;&#25240;&#31639;&#12290;&#22312;&#21069;&#38754;&#20004;&#26399;&#37324;&#25105;&#35828;&#36807;&#65292;&#22240;&#20026;&#26159;&#19968;&#23478;&#20154;&#65292;&#25152;&#20197;&#23567;A&#25226;&#38065;&#20511;&#32473;&#23567;B&#26159;&#19981;&#29992;&#25285;&#24515;&#23567;B&#36182;&#24080;&#30340;&#65292;&#20294;&#26377;&#19968;&#31181;&#26497;&#31471;&#24773;&#20917;&#38500;&#22806;&#65292;&#23601;&#26159;&#23567;B&#24050;&#32463;&#20111;&#21040;&#36830;&#39277;&#37117;&#21507;&#19981;&#19978;&#30340;&#26102;&#20505;&#65292;&#37027;&#24403;&#22920;&#30340;&#23601;&#19981;&#24525;&#24515;&#20877;&#35753;&#23567;B&#32473;&#23567;A&#20184;&#21033;&#24687;&#20102;&#65292;&#22240;&#20026;&#20877;&#20184;&#19979;&#21435;&#23567;B&#23601;&#35201;&#30772;&#20135;&#21862;&#65292;&#36830;&#20197;&#21518;&#32763;&#26412;&#30340;&#26426;&#20250;&#37117;&#27809;&#20102;&#12290;&#34429;&#28982;&#35828;&#20146;&#20804;&#24351;&#26126;&#31639;&#36134;&#65292;&#20294;&#27605;&#31455;&#26159;&#19968;&#23478;&#20154;&#65292;&#24635;&#19981;&#33021;&#25226;&#20146;&#24351;&#24351;&#36214;&#19978;&#32477;&#36335;&#21543;&#12290;&#25152;&#20197;&#22914;&#26524;&#20986;&#29616;&#32929;&#24066;&#30127;&#29378;&#25345;&#32493;&#22823;&#24133;&#19979;&#36300;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#23567;A&#25910;&#19981;&#21040;&#21033;&#24687;&#30340;&#23604;&#23596;&#24773;&#20917;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#36825;&#20010;&#38382;&#39064;&#24590;&#20040;&#35299;&#20915;&#21602;&#65311;&#22269;&#32852;&#23433;&#21452;&#31143;&#23601;&#24819;&#20986;&#20102;&#22522;&#37329;&#20221;&#39069;&#21521;&#19979;&#25240;&#31639;&#36825;&#20010;&#27861;&#23376;&#12290;</p>
<p>&#160;</p>
<p><b>&#24403;&#23567;B</b><b>&#30340;&#20928;&#20540;&#36300;&#30772;0.15</b><b>&#20803;&#30340;&#26102;&#20505;&#65288;&#36825;&#20010;0.15</b><b>&#20803;&#30340;&#20215;&#26684;&#34987;&#31216;&#20026;&#8220;&#38408;&#20540;&#8221;&#65289;&#65292;&#19968;&#26086;&#31361;&#30772;&#36825;&#20010;&#20020;&#30028;&#28857;&#65292;&#25972;&#20010;&#22269;&#32852;&#23433;&#21452;&#31143;&#22522;&#37329;&#30340;&#19977;&#31867;&#20221;&#39069;&#8212;&#8212;&#27597;&#22522;&#37329;&#65292;&#21452;&#31143;A</b><b>&#21644;&#21452;&#31143;B</b><b>&#23601;&#20250;&#21516;&#26102;&#21551;&#21160;&#22522;&#37329;&#20221;&#39069;&#30340;&#19979;&#25240;&#31243;&#24207;&#65292;&#19981;&#31649;&#20320;&#36825;&#19977;&#31867;&#20221;&#39069;&#30340;&#20928;&#20540;&#21407;&#26469;&#26159;&#22810;&#23569;&#65292;&#32479;&#32479;&#25240;&#31639;&#20026;1</b><b>&#20803;&#65292;&#22238;&#21040;&#26790;&#24320;&#22987;&#30340;&#22320;&#26041;&#12290;</b></p>
<p>&#160;</p>
<p>
&#24403;&#28982;&#65292;&#23567;B&#30340;&#20928;&#20540;&#20174;0.15&#20803;&#31361;&#28982;&#22238;&#21319;&#21040;1&#20803;&#65292;&#36825;&#37324;&#38754;&#24040;&#22823;&#30340;&#24046;&#20215;&#19981;&#21487;&#33021;&#26159;&#22522;&#37329;&#20844;&#21496;&#26469;&#24357;&#34917;&#30340;&#65292;&#32780;&#21482;&#33021;&#26159;&#22522;&#37329;&#25345;&#26377;&#20154;&#26469;&#20080;&#21333;&#65292;<b>&#25152;&#20197;&#19979;&#25240;&#26426;&#21046;&#20063;&#21487;&#20197;&#34987;&#30475;&#25104;&#26159;&#22522;&#37329;&#20221;&#39069;&#30340;&#21512;&#24182;&#12290;</b></p>
<p>&#160;</p>
<p>
&#20551;&#22914;&#20320;&#21407;&#26412;&#20080;&#20102;10000&#20221;&#21452;&#31143;B&#65292;&#22522;&#37329;&#20928;&#20540;0.15&#20803;&#65292;&#20320;&#19968;&#20849;&#26377;1500&#20803;&#65292;&#19979;&#25240;&#21512;&#24182;&#20197;&#21518;&#65292;&#20320;&#25163;&#37324;&#30340;&#21452;&#31143;B&#20250;&#32553;&#27700;&#21040;1500&#20221;&#65292;&#27599;&#19968;&#20221;1&#20803;&#65292;&#20320;&#36824;&#26159;&#26377;1500&#20803;&#12290;&#21452;&#31143;A&#21644;&#21452;&#31143;&#27597;&#22522;&#37329;&#30340;&#25240;&#31639;&#20063;&#26159;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;</p>
<p>&#160;</p>
<p>
&#34920;&#38754;&#19978;&#30475;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#25442;&#27748;&#19981;&#25442;&#33647;&#30340;&#20250;&#35745;&#28216;&#25103;&#65292;&#23601;&#20687;&#25105;&#20043;&#21069;&#35828;&#22522;&#37329;&#20998;&#32418;&#21644;&#25286;&#20998;&#19968;&#26679;&#65292;&#27809;&#26377;&#20160;&#20040;&#23454;&#36136;&#24615;&#24847;&#20041;&#12290;&#20294;&#23545;&#20998;&#32423;&#22522;&#37329;&#26469;&#35828;&#65292;&#19979;&#25240;&#26426;&#21046;&#21487;&#30495;&#19981;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#20250;&#35745;&#28216;&#25103;&#12290;&#22240;&#20026;&#19979;&#25240;&#20043;&#21518;&#65292;&#19977;&#31867;&#20221;&#39069;&#30340;&#20928;&#20540;&#37117;&#22238;&#21040;&#20102;1&#20803;&#65292;&#37027;&#33267;&#23569;&#20174;&#36134;&#38754;&#19978;&#30475;&#65292;&#23567;B&#21448;&#26377;&#36275;&#22815;&#30340;&#38065;&#26469;&#32473;&#23567;A&#25903;&#20184;&#21033;&#24687;&#20102;&#65292;&#23567;A&#21487;&#33021;&#25910;&#19981;&#21040;&#21033;&#24687;&#30340;&#35686;&#25253;&#35299;&#38500;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#23545;&#23567;B&#26469;&#35828;&#20063;&#26377;&#22909;&#22788;&#12290;&#22240;&#20026;&#21452;&#31143;A&#12289;&#21452;&#31143;B&#21508;&#33258;&#22312;&#27597;&#22522;&#37329;&#20013;&#30340;&#21344;&#27604;&#21644;&#21516;&#24198;A&#12289;&#21516;&#24198;B&#19968;&#26679;&#65292;&#20063;&#26159;4:6&#65292;&#25152;&#20197;&#26368;&#21021;&#21452;&#31143;B&#30340;&#26464;&#26438;&#26159;1.667&#20493;&#12290;<b>&#20294;&#36825;&#20010;&#26464;&#26438;&#20493;&#25968;&#26159;&#20250;&#38543;&#30528;&#22522;&#37329;&#20928;&#20540;&#30340;&#21464;&#21270;&#32780;&#19981;&#26029;&#21464;&#21270;&#30340;&#65292;&#22522;&#37329;&#20928;&#20540;&#36300;&#24471;&#36234;&#22810;&#65292;&#26464;&#26438;&#20493;&#25968;&#23601;&#36234;&#22823;&#65292;&#20928;&#20540;&#28072;&#24471;&#36234;&#39640;&#65292;&#26464;&#26438;&#20493;&#25968;&#23601;&#36234;&#23567;&#12290;</b></p>
<p>&#160;</p>
<p>
&#24403;&#21452;&#31143;B&#36300;&#21040;&#21482;&#26377;0.15&#20803;&#30340;&#26102;&#20505;&#65292;&#20182;&#30340;&#20928;&#20540;&#26464;&#26438;&#33021;&#36798;&#21040;5-6&#20493;&#65292;&#23601;&#26159;&#35828;&#24403;&#27597;&#22522;&#37329;&#28072;2%&#30340;&#26102;&#20505;&#65292;&#20182;&#33021;&#22823;&#28072;&#36229;&#36807;10%&#65292;&#27597;&#22522;&#37329;&#36300;2%&#30340;&#26102;&#20505;&#65292;&#20182;&#33021;&#22823;&#36300;&#36229;&#36807;10%&#12290;&#36825;&#20010;&#26464;&#26438;&#20493;&#25968;&#23601;&#22826;&#39640;&#20102;&#65292;&#22826;&#21523;&#20154;&#20102;&#65292;&#25152;&#20197;&#19979;&#25240;&#26426;&#21046;&#30340;&#23384;&#22312;&#23545;&#23567;B&#26469;&#35828;&#33021;&#36215;&#21040;&#24748;&#23830;&#21202;&#39532;&#65292;&#22823;&#24133;&#38477;&#20302;&#26464;&#26438;&#20493;&#25968;&#30340;&#25928;&#26524;&#12290;</p>
<p>&#160;</p>
<p>&#19978;&#38754;&#35828;&#30340;&#21483;&#23450;&#39069;&#25240;&#31639;&#65292;&#25509;&#30528;&#20877;&#26469;&#35828;&#23450;&#26399;&#25240;&#31639;&#12290;</p>
<p>&#160;</p>
<p>
&#22312;&#35774;&#35745;&#36825;&#20010;&#22522;&#37329;&#32467;&#26500;&#30340;&#26102;&#20505;&#65292;&#22269;&#32852;&#23433;&#22522;&#37329;&#30340;&#24037;&#20316;&#20154;&#21592;&#36824;&#21457;&#29616;&#65292;&#20551;&#22914;&#26410;&#26469;&#22909;&#22810;&#24180;&#65292;&#21452;&#31143;B&#20928;&#20540;&#37117;&#36300;&#19981;&#21040;0.15&#20803;&#65292;&#21487;&#33021;&#38271;&#26399;&#22312;0.3&#20803;&#12289;0.4&#20803;&#36825;&#26679;&#30340;&#20301;&#32622;&#19978;&#19979;&#28014;&#21160;&#65292;&#38590;&#36947;&#23601;&#19968;&#30452;&#35753;&#23427;&#36825;&#26679;&#28216;&#33633;&#19979;&#21435;&#21527;&#65311;&#19981;&#34892;&#65281;&#25105;&#36824;&#24471;&#35774;&#19968;&#20010;&#26102;&#38388;&#33410;&#28857;&#65292;&#21040;&#20102;&#36825;&#20010;&#26102;&#38388;&#28857;&#65292;&#19981;&#31649;&#20320;&#24403;&#26102;&#30340;&#20928;&#20540;&#26159;&#22810;&#23569;&#38065;&#65292;&#32479;&#32479;&#32473;&#25105;&#25240;&#31639;&#22238;1&#20803;&#65281;</p>
<p>&#160;</p>
<p>&#22269;&#32852;&#23433;&#22522;&#37329;&#24403;&#26102;&#35774;&#23450;&#30340;&#26102;&#38388;&#21608;&#26399;&#26159;&#22810;&#38271;&#21602;&#65311;</p>
<p>&#160;</p>
<p>3&#24180;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#20197;&#36825;&#20010;2010&#24180;&#21457;&#34892;&#30340;&#22522;&#37329;&#65292;&#21040;2013&#24180;&#31532;&#19968;&#27425;&#23450;&#26399;&#25240;&#31639;&#20102;&#65292;&#26126;&#24180;2016&#24180;&#36824;&#20250;&#23450;&#26399;&#25240;&#31639;&#19968;&#27425;&#65292;&#21040;2019&#24180;&#36824;&#20250;&#20877;&#25240;&#31639;&#19968;&#27425;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#38750;&#24120;&#19981;&#24184;&#30340;&#26159;&#65292;&#24403;&#22269;&#32852;&#23433;&#22522;&#37329;&#20197;&#20026;&#33258;&#24049;&#25512;&#20986;&#30340;&#21452;&#31143;&#24050;&#32463;&#26159;&#26368;&#26834;&#30340;&#20998;&#32423;&#22522;&#37329;&#30340;&#26102;&#20505;&#65292;&#36807;&#20102;&#36824;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#38134;&#21326;&#22522;&#37329;&#21448;&#22312;&#22269;&#32852;&#23433;&#21452;&#31143;&#30340;&#22522;&#30784;&#19978;&#20570;&#20102;&#19968;&#20123;&#25913;&#21160;&#65292;&#25512;&#20986;&#20102;&#30495;&#27491;&#20855;&#26377;&#37324;&#31243;&#30865;&#24847;&#20041;&#30340;&#31532;&#22235;&#20195;&#20998;&#32423;&#22522;&#37329;&#8212;&#8212;<b>&#38134;&#21326;&#28145;&#35777;</b><b>100</b><b>&#25351;&#25968;&#20998;&#32423;&#22522;&#37329;</b>&#12290;</p>
<p>&#160;</p>
<p><b>&#20809;&#33426;&#19975;&#19976;&#30340;&#38134;&#21326;&#38160;&#36827;</b></p>
<p>&#23427;&#22312;&#21452;&#31143;&#30340;&#22522;&#30784;&#19978;&#20027;&#35201;&#20570;&#20102;&#19977;&#20010;&#25913;&#21160;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#26159;&#25226;AB&#20221;&#39069;&#30340;&#27604;&#20540;&#20174;4:6&#21464;&#20026;5:5&#65292;&#36825;&#20063;&#26159;&#20170;&#22825;&#22823;&#22810;&#25968;&#20998;&#32423;&#22522;&#37329;&#30340;&#26631;&#20934;&#37197;&#27604;&#12290;&#36825;&#20040;&#20570;&#26377;&#20004;&#20010;&#22909;&#22788;&#65292;<b>&#19968;&#26159;&#21021;&#22987;&#26464;&#26438;&#27604;&#20363;&#20174;&#21407;&#26469;&#30340;</b><b>1.667</b><b>&#20493;&#25552;&#39640;&#21040;&#20102;2</b><b>&#20493;&#65292;&#26464;&#26438;&#26356;&#22823;&#65292;&#37027;&#20998;&#32423;B</b><b>&#30340;&#21560;&#24341;&#21147;&#23601;&#20250;&#26356;&#22823;&#65292;&#20108;&#26159;&#25237;&#36164;&#32773;&#37197;&#23545;&#36716;&#25442;&#22871;&#21033;&#30340;&#26102;&#20505;&#26356;&#26041;&#20415;&#20102;&#65292;&#21482;&#35201;1:1</b><b>&#37197;AB</b><b>&#22522;&#37329;&#23601;&#21487;&#20197;&#20102;&#12290;</b></p>
<p>&#160;</p>
<p>&#31532;&#20108;&#20010;&#25913;&#21160;&#26159;&#25226;&#36807;&#21435;&#27599;3&#24180;&#23450;&#26399;&#25240;&#31639;&#19968;&#27425;&#25913;&#20026;&#27599;&#24180;&#23450;&#26399;&#25240;&#31639;&#19968;&#27425;&#65292;&#36825;&#26679;&#19968;&#26469;&#23545;&#25237;&#36164;&#32773;&#30340;&#21560;&#24341;&#21147;&#21448;&#22686;&#24378;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#19977;&#20010;&#25913;&#21160;&#26159;<b>&#19981;&#20294;&#35774;&#32622;&#20102;&#20998;&#32423;</b><b>B</b><b>&#20928;&#20540;&#36300;&#21040;0.25</b><b>&#20803;&#20197;&#21518;&#21551;&#21160;&#19979;&#25240;&#31243;&#24207;&#65292;&#36824;&#35774;&#32622;&#20102;&#27597;&#22522;&#37329;&#20928;&#20540;&#28072;&#21040;2</b><b>&#20803;&#20197;&#21518;&#21551;&#21160;&#21521;&#19978;&#25240;&#31639;&#30340;&#26426;&#21046;&#65292;</b>&#20063;&#26159;&#37325;&#26032;&#25226;&#19977;&#31867;&#20221;&#39069;&#30340;&#20928;&#20540;&#22238;&#24402;&#21040;1&#20803;&#12290;&#21482;&#19981;&#36807;&#19979;&#25240;&#30340;&#26102;&#20505;&#22522;&#37329;&#20221;&#39069;&#20250;&#32553;&#27700;&#65292;&#32780;&#19978;&#25240;&#30340;&#26102;&#20505;&#22522;&#37329;&#20221;&#39069;&#20250;&#22686;&#21152;&#65292;&#30456;&#24403;&#20110;&#26222;&#36890;&#22522;&#37329;&#30340;&#25286;&#20998;&#19968;&#26679;&#12290;</p>
<p>&#160;</p>
<p>
&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#35774;&#32622;&#19978;&#25240;&#26426;&#21046;&#21602;&#65311;&#22240;&#20026;&#24403;&#27597;&#22522;&#37329;&#28072;&#21040;2&#20803;&#30340;&#26102;&#20505;&#65292;&#20998;&#32423;B&#36825;&#26102;&#24050;&#32463;&#23436;&#20840;&#27809;&#26377;&#26464;&#26438;&#20102;&#65292;&#25152;&#20197;&#20877;&#19981;&#19978;&#25240;&#30340;&#35805;&#65292;&#20998;&#32423;B&#23601;&#27809;&#26377;&#21560;&#24341;&#21147;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#36825;&#19977;&#20010;&#25913;&#21160;&#20854;&#23454;&#37117;&#31639;&#19981;&#19978;&#37325;&#22823;&#30340;&#21407;&#21019;&#24615;&#25913;&#21160;&#65292;&#20294;&#27491;&#26159;&#36825;&#26368;&#21518;&#19968;&#20844;&#37324;&#30340;&#25913;&#21160;&#65292;&#35753;&#38134;&#21326;&#28145;&#35777;100&#25351;&#25968;&#20998;&#32423;&#22522;&#37329;&#65292;&#20197;&#21450;&#23427;&#30340;&#20004;&#20010;&#23376;&#22522;&#37329;&#8212;&#8212;&#38134;&#21326;&#31283;&#36827;&#21644;&#38134;&#21326;&#38160;&#36827;&#65292;&#22312;&#20854;&#21518;&#20960;&#24180;&#38388;&#22823;&#25918;&#24322;&#24425;&#65281;</p>
<p>&#160;</p>
<p>
&#22914;&#26524;&#35828;&#20043;&#21069;&#30340;&#29790;&#31119;&#12289;&#21516;&#24198;&#12289;&#29790;&#21644;&#12289;&#21452;&#31143;&#20165;&#20165;&#21246;&#36215;&#20102;&#25105;&#30693;&#35782;&#23618;&#38754;&#30340;&#35760;&#24518;&#30340;&#35805;&#65292;&#37027;&#27599;&#24403;&#25105;&#21548;&#21040;&#8220;&#38134;&#21326;&#38160;&#36827;&#8221;&#36825;&#22235;&#20010;&#23383;&#30340;&#26102;&#20505;&#65292;&#24515;&#20013;&#37117;&#20250;&#27867;&#36215;&#26080;&#38480;&#30340;&#24863;&#24936;&#8230;&#8230;&#22240;&#20026;&#20174;2010&#24180;&#21040;2013&#24180;&#36825;&#28459;&#38271;&#30340;&#29066;&#24066;&#20013;&#65292;&#21147;&#21733;&#22810;&#27425;&#22312;&#38134;&#21326;&#38160;&#36827;&#20570;&#36807;&#27874;&#27573;&#25805;&#20316;&#65292;&#25105;&#23545;&#36825;&#20010;&#22522;&#37329;&#26377;&#30528;&#24456;&#28145;&#21402;&#30340;&#24863;&#24773;&#12290;</p>
<p>&#160;</p>
<p>
&#30001;&#20110;&#23427;&#30340;&#20986;&#29616;&#19968;&#20030;&#22880;&#23450;&#20102;&#20170;&#22825;&#20013;&#22269;&#20998;&#32423;&#22522;&#37329;&#30340;&#22522;&#26412;&#27169;&#24335;&#65292;&#23548;&#33268;&#36825;&#20010;&#22522;&#37329;&#21040;&#20170;&#22825;&#36824;&#26159;&#20998;&#32423;&#22522;&#37329;&#24066;&#22330;&#20013;&#30340;&#26126;&#26143;&#20135;&#21697;&#12290;&#20320;&#24819;&#65292;&#20170;&#22825;&#38754;&#23545;80&#22810;&#20010;&#20998;&#32423;&#22522;&#37329;&#30340;&#28608;&#28872;&#31454;&#20105;&#65292;&#38134;&#21326;&#38160;&#36827;&#30340;&#35268;&#27169;&#20381;&#28982;&#25490;&#21517;&#31532;&#20116;&#65292;&#25490;&#22312;&#20182;&#21069;&#38754;&#30340;&#22235;&#20010;&#20998;&#32423;B&#20998;&#21035;&#26159;&#35777;&#21048;B&#12289;&#20891;&#24037;B&#12289;&#37329;&#34701;B&#12289;&#21048;&#21830;B&#12290;&#20320;&#35201;&#30693;&#36947;&#65292;&#37329;&#34701;&#26495;&#22359;&#21644;&#20891;&#24037;&#26495;&#22359;&#37117;&#26159;&#30524;&#19979;&#36825;&#36718;&#29275;&#24066;&#20013;&#30340;&#22823;&#28909;&#65281;&#32780;&#38134;&#21326;&#38160;&#36827;&#21482;&#26159;&#36319;&#36394;&#28145;&#35777;100&#25351;&#25968;&#30340;&#26368;&#27809;&#26377;&#20160;&#20040;&#29305;&#33394;&#30340;&#26368;&#21476;&#32769;&#30340;&#19968;&#31867;&#20998;&#32423;&#22522;&#37329;&#65292;&#38134;&#21326;&#38160;&#36827;&#30340;&#22320;&#20301;&#21487;&#35265;&#19968;&#26001;&#12290;</p>
<p>&#160;</p>
<p><b>&#26368;&#21518;&#30340;&#25913;&#36827;</b></p>
<p>&#24403;&#28982;&#65292;&#20998;&#32423;&#22522;&#37329;&#30340;&#21019;&#26032;&#36824;&#26377;&#26368;&#21518;&#19968;&#27573;&#23567;&#25554;&#26354;&#12290;</p>
<p>&#160;</p>
<p>
2012&#24180;9&#26376;&#38134;&#21326;&#20013;&#35777;&#31561;&#26435;90&#20998;&#32423;&#22522;&#37329;&#25104;&#20026;&#21382;&#21490;&#19978;&#31532;&#19968;&#20010;&#35302;&#21457;&#19979;&#25240;&#26426;&#21046;&#30340;&#22522;&#37329;&#65292;&#35760;&#24471;&#24403;&#26102;&#25105;&#36824;&#21435;&#22871;&#21033;&#36186;&#20102;&#19968;&#31508;&#12290;&#22240;&#20026;&#24403;&#26102;&#36825;&#20010;&#38134;&#21326;&#20013;&#35777;90B&#30340;&#26464;&#26438;&#24456;&#39640;&#65292;&#35768;&#22810;&#28608;&#36827;&#22411;&#25237;&#36164;&#32773;&#37117;&#22312;&#25340;&#21629;&#20080;&#36825;&#20010;&#22522;&#37329;&#65292;&#23601;&#36172;&#23427;&#19981;&#20250;&#19979;&#25240;&#65292;&#32780;&#20250;&#32477;&#22320;&#21453;&#24377;&#65292;&#36215;&#27515;&#22238;&#29983;&#65292;&#20174;&#32780;&#36186;&#21040;&#36229;&#39069;&#25910;&#30410;&#65292;&#32467;&#26524;&#23548;&#33268;&#20013;&#35777;90B&#22312;&#20108;&#32423;&#24066;&#22330;&#19978;&#30340;&#28322;&#20215;&#38750;&#24120;&#39640;&#65292;&#20294;&#19979;&#25240;&#26159;&#25353;&#29031;&#22522;&#37329;&#20928;&#20540;&#32780;&#19981;&#26159;&#24066;&#22330;&#20215;&#26469;&#35745;&#31639;&#30340;&#65292;&#25152;&#20197;&#21482;&#35201;&#35302;&#21457;&#19979;&#25240;&#31243;&#24207;&#65292;&#37027;&#20040;&#19968;&#22812;&#20043;&#38388;&#65292;&#20013;&#35777;90B&#30340;&#39640;&#28322;&#20215;&#23601;&#20250;&#34987;&#25273;&#24179;&#65292;&#37027;&#20123;&#22312;&#20108;&#32423;&#24066;&#22330;&#39640;&#28322;&#20215;&#20080;&#20837;&#20013;&#35777;90B&#30340;&#25237;&#36164;&#32773;&#23601;&#24179;&#30333;&#26080;&#25925;&#20111;&#25481;&#19968;&#22823;&#31508;&#38065;&#12290;</p>
<p>&#160;</p>
<p>
&#26368;&#21518;&#24456;&#19981;&#24184;&#65292;&#36825;&#32676;&#28608;&#36827;&#22411;&#25237;&#36164;&#32773;&#36172;&#36755;&#20102;&#65292;&#20111;&#20102;&#19981;&#23569;&#38065;&#65292;&#33258;&#28982;&#24515;&#29702;&#24456;&#19981;&#29245;&#65292;&#20110;&#26159;&#23601;&#22312;&#32593;&#19978;&#39554;&#39554;&#21671;&#21671;&#65292;&#35828;&#20320;&#36825;&#20010;&#20998;&#32423;&#22522;&#37329;&#30340;&#35774;&#35745;&#38750;&#24120;&#19981;&#21512;&#29702;&#12290;&#24403;&#20013;&#35777;90B&#20928;&#20540;&#36300;&#21040;0.25&#20803;&#35302;&#21457;&#19979;&#25240;&#30340;&#26102;&#20505;&#65292;&#27597;&#22522;&#37329;&#30340;&#20928;&#20540;&#26159;0.625&#20803;&#65292;&#23454;&#38469;&#19978;&#25165;&#36300;&#20102;37.5%&#65292;&#20294;&#21453;&#36807;&#26469;&#35201;&#19978;&#25240;&#30340;&#26102;&#20505;&#65292;&#21364;&#35201;&#27597;&#22522;&#37329;&#20174;1&#20803;&#28072;&#21040;2&#20803;&#65292;&#20063;&#23601;&#26159;&#19978;&#28072;100%&#25165;&#33021;&#21551;&#21160;&#12290;&#36825;&#23601;&#24456;&#19981;&#20844;&#24179;&#21834;&#65281;&#20026;&#20160;&#20040;&#36300;&#20102;37.5%&#23601;&#35201;&#19979;&#25240;&#65292;&#32780;&#28072;&#20102;100%&#25165;&#32473;&#19978;&#25240;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#35201;&#30693;&#36947;&#65292;&#24403;&#27597;&#22522;&#37329;&#20928;&#20540;&#28072;&#21040;1.8&#20803;&#12289;1.9&#20803;&#30340;&#26102;&#20505;&#65292;&#20998;&#32423;B&#30340;&#26464;&#26438;&#21482;&#26377;1.1&#20493;&#12289;1.2&#20493;&#65292;&#23545;&#28608;&#36827;&#22411;&#25237;&#36164;&#32773;&#24050;&#32463;&#27809;&#20160;&#20040;&#21560;&#24341;&#21147;&#20102;&#12290;&#25152;&#20197;&#21040;&#20102;2013&#24180;&#65292;&#20449;&#35802;&#27818;&#28145;300&#20998;&#32423;&#22522;&#37329;&#36890;&#36807;&#20462;&#25913;&#21512;&#21516;&#65292;&#25226;&#35302;&#21457;&#19978;&#25240;&#26102;&#27597;&#22522;&#37329;&#30340;&#20928;&#20540;&#20174;&#36807;&#21435;&#30340;2&#20803;&#20462;&#25913;&#20026;1.5&#20803;&#65292;&#27597;&#22522;&#37329;&#21482;&#35201;&#28072;50%&#65288;&#20928;&#20540;&#28072;&#21040;1.5&#20803;&#65289;&#65292;&#20998;&#32423;B&#19978;&#28072;100%&#65288;&#20928;&#20540;&#28072;&#21040;2&#20803;&#65289;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#35302;&#21457;&#19978;&#25240;&#26426;&#21046;&#12290;</p>
<p>&#160;</p>
<p>&#21518;&#26469;&#22823;&#23478;&#20249;&#19968;&#24819;&#65292;&#21834;&#21568;&#65292;&#36825;&#20040;&#20462;&#25913;&#35980;&#20284;&#26377;&#36947;&#29702;&#21602;&#65281;&#25152;&#20197;&#27492;&#21518;&#26032;&#21457;&#34892;&#30340;&#20998;&#32423;&#22522;&#37329;&#65292;&#22823;&#22810;&#37117;&#25226;&#19978;&#25240;&#30340;&#38408;&#20540;&#35774;&#32622;&#20026;&#27597;&#22522;&#37329;&#20928;&#20540;1.5&#20803;&#12290;</p>
<p>&#160;</p>
<p>&#26368;&#21518;&#30340;&#26368;&#21518;&#65292;&#36824;&#26377;&#19968;&#20010;&#24456;&#23567;&#30340;&#21464;&#21160;&#65292;&#23601;&#26159;<b>&#20998;&#32423;</b><b>A</b><b>&#30340;&#32422;&#23450;&#25910;&#30410;&#29575;&#19968;&#30452;&#22312;&#19981;&#26029;&#30340;&#25552;&#39640;&#12290;</b></p>
<p>&#160;</p>
<p>
&#24403;&#24180;&#38134;&#21326;&#31283;&#36827;&#30340;&#32422;&#23450;&#25910;&#30410;&#29575;&#26159;&#19968;&#24180;&#26399;&#23450;&#26399;&#23384;&#27454;&#21033;&#29575;+3%&#65292;&#20294;&#19978;&#24066;&#20197;&#21518;&#22522;&#37329;&#20844;&#21496;&#21457;&#29616;&#19981;&#31649;&#32929;&#24066;&#28072;&#36824;&#26159;&#36300;&#65292;&#24590;&#20040;&#38134;&#21326;&#31283;&#36827;&#32769;&#26159;&#25240;&#20215;&#65292;&#38134;&#21326;&#38160;&#36827;&#32769;&#26159;&#28322;&#20215;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#29031;&#36947;&#29702;&#35828;&#65292;&#29066;&#24066;&#30340;&#26102;&#20505;&#65292;&#25237;&#36164;&#32773;&#24212;&#35813;&#37117;&#24456;&#20445;&#23432;&#65292;&#26356;&#20542;&#21521;&#20110;&#33719;&#21462;&#31283;&#23450;&#25910;&#30410;&#65292;&#38134;&#21326;&#31283;&#36827;&#24212;&#35813;&#28322;&#20215;&#25165;&#23545;&#12290;&#21518;&#26469;&#22522;&#37329;&#20844;&#21496;&#21457;&#29616;&#65292;<b>&#21407;&#26469;&#26159;&#22240;&#20026;&#32422;&#23450;&#25910;&#30410;&#29575;&#35774;&#23450;&#24471;&#22826;&#20302;&#20102;&#65292;&#27604;&#34701;&#36164;&#34701;&#21048;&#30340;&#25104;&#26412;&#20302;&#24471;&#22810;&#65292;&#20998;&#32423;</b><b>B</b><b>&#21487;&#20197;&#35828;&#26159;&#30446;&#21069;&#22269;&#20869;&#24066;&#22330;&#19978;&#34701;&#36164;&#25104;&#26412;&#26368;&#20302;&#30340;&#26464;&#26438;&#25237;&#36164;&#26631;&#30340;&#20102;&#12290;</b></p>
<p>&#160;</p>
<p>
&#25152;&#20197;&#21518;&#38754;&#26032;&#21457;&#34892;&#30340;&#20998;&#32423;&#22522;&#37329;&#65292;&#23601;&#22312;&#19981;&#26029;&#25552;&#39640;&#20998;&#32423;A&#30340;&#32422;&#23450;&#25910;&#30410;&#29575;&#65292;&#20174;&#19968;&#24180;&#26399;&#23450;&#26399;&#23384;&#27454;&#21033;&#29575;+3.2%&#65292;&#21040;+3.5%&#12289;4%&#12289;4.5%&#65292;&#21040;&#20170;&#24180;4&#26376;&#21018;&#21018;&#21457;&#34892;&#30340;&#21069;&#28023;&#24320;&#28304;&#20013;&#33322;&#20891;&#24037;&#25351;&#25968;&#20998;&#32423;&#22522;&#37329;A&#31867;&#30340;&#32422;&#23450;&#25910;&#30410;&#29575;&#24050;&#32463;&#36798;&#21040;&#20102;&#19968;&#24180;&#26399;&#23450;&#26399;&#23384;&#27454;&#21033;&#29575;+5%&#65292;&#20063;&#23601;&#26159;7.5%&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#20320;&#35828;&#20026;&#20160;&#20040;&#22522;&#37329;&#20844;&#21496;&#20250;&#33391;&#24515;&#36825;&#20040;&#22909;&#65292;&#19981;&#26029;&#25552;&#39640;&#20998;&#32423;A&#30340;&#32422;&#23450;&#25910;&#30410;&#29575;&#21602;&#65311;&#22079;&#22079;&#65292;&#20182;&#20204;&#25165;&#19981;&#26159;&#33391;&#24515;&#22909;&#21602;&#65292;&#36824;&#19981;&#26159;&#24819;&#36186;&#20320;&#38065;&#22043;&#12290;</p>
<p>&#160;</p>
<p>
&#20320;&#24819;&#65292;&#32422;&#23450;&#25910;&#30410;&#29575;&#19978;&#21319;&#20250;&#25552;&#39640;&#20998;&#32423;A&#30340;&#21560;&#24341;&#21147;&#65292;&#20998;&#32423;A&#22312;&#20108;&#32423;&#24066;&#22330;&#19978;&#23601;&#23481;&#26131;&#20986;&#29616;&#28322;&#20215;&#65292;&#32780;&#20998;&#32423;B&#22240;&#20026;&#26377;&#26464;&#26438;&#30340;&#20851;&#31995;&#26412;&#36523;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#28322;&#20215;&#65292;&#23588;&#20854;&#22312;&#29275;&#24066;&#20013;&#37027;&#23601;&#26356;&#19981;&#35201;&#35828;&#20102;&#65292;&#32467;&#26524;&#23601;&#26159;&#20998;&#32423;&#22522;&#37329;&#23601;&#20250;&#20986;&#29616;&#25972;&#20307;&#28322;&#20215;&#65292;&#20174;&#32780;&#21560;&#24341;&#22871;&#21033;&#36164;&#37329;&#34562;&#25317;&#32780;&#33267;&#12290;</p>
<p>&#160;</p>
<p>
&#36824;&#35760;&#24471;&#25105;&#20043;&#21069;&#35828;&#30340;&#28322;&#20215;&#22871;&#21033;&#26159;&#24590;&#20040;&#22871;&#30340;&#21602;&#65311;&#20808;&#30003;&#36141;&#27597;&#22522;&#37329;&#65292;&#28982;&#21518;&#20877;&#25286;&#20998;&#25104;AB&#20004;&#31867;&#22522;&#37329;&#65292;&#20877;&#20998;&#21035;&#25226;AB&#22522;&#37329;&#32473;&#28322;&#20215;&#21334;&#20986;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20320;&#24517;&#39035;&#35201;&#20808;&#21435;&#30003;&#36141;&#27597;&#22522;&#37329;&#65292;&#32780;&#30003;&#36141;&#22522;&#37329;&#35201;&#25903;&#20184;1.2%&#24038;&#21491;&#30340;&#30003;&#36141;&#36153;&#65292;&#32467;&#26524;&#20320;&#24819;&#35201;&#20174;&#20998;&#32423;&#22522;&#37329;&#20013;&#22871;&#21033;&#65292;&#37027;&#22522;&#37329;&#20844;&#21496;&#23601;&#35201;&#20808;&#20174;&#20320;&#36523;&#19978;&#21093;&#19968;&#23618;&#30382;&#12290;</p>
<p>&#160;</p>
<p><b>&#34739;&#34690;&#25429;&#34633;&#65292;&#40644;&#38592;&#22312;&#21518;</b></p>
<p>
&#24403;&#28982;&#65292;&#20998;&#32423;&#22522;&#37329;&#30340;&#36827;&#21270;&#21490;&#24182;&#27809;&#26377;&#23601;&#27492;&#32467;&#26463;&#65292;&#21518;&#26469;&#36824;&#20986;&#29616;&#20102;&#25237;&#36164;&#28023;&#22806;&#32929;&#24066;&#30340;QD&#20998;&#32423;&#22522;&#37329;&#65292;&#25237;&#36164;&#20110;&#20538;&#21048;&#30340;&#20998;&#32423;&#22522;&#37329;&#65292;&#24403;&#28982;&#20538;&#21048;&#20998;&#32423;&#22522;&#37329;&#19981;&#26159;&#24403;&#21069;&#24066;&#22330;&#20013;&#30340;&#28909;&#28857;&#65292;&#21147;&#21733;&#23601;&#19981;&#32454;&#35828;&#20102;&#65292;&#36824;&#26377;&#27597;&#22522;&#37329;&#20063;&#33021;&#19978;&#24066;&#20132;&#26131;&#30340;&#20998;&#32423;&#22522;&#37329;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#20320;&#21487;&#33021;&#20250;&#38382;&#20102;&#65292;&#20197;&#21518;&#20998;&#32423;&#22522;&#37329;&#36824;&#20250;&#24590;&#20040;&#21464;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#21147;&#21733;&#19981;&#30693;&#36947;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#32437;&#35266;&#20998;&#32423;&#22522;&#37329;&#36825;&#19968;&#36335;&#30340;&#21457;&#23637;&#21490;&#65292;&#19981;&#30693;&#36947;&#20320;&#26377;&#27809;&#26377;&#20160;&#20040;&#24863;&#24819;&#65311;</p>
<p>&#160;</p>
<p>&#21147;&#21733;&#26368;&#22823;&#30340;&#24863;&#24819;&#26159;&#65292;<b>&#26368;&#26089;&#21457;&#29616;&#21830;&#26426;&#30340;&#24182;&#19981;&#19968;&#23450;&#26159;&#20570;&#24471;&#26368;&#22909;&#30340;&#65292;&#31532;&#19968;&#20010;&#36215;&#27493;&#30340;&#24182;&#19981;&#19968;&#23450;&#26159;&#31505;&#21040;&#26368;&#21518;&#30340;&#12290;</b></p>
<p>&#160;</p>
<p>
&#22269;&#25237;&#29790;&#38134;&#12289;&#38271;&#30427;&#12289;&#22269;&#32852;&#23433;&#36825;&#20123;&#22522;&#37329;&#20844;&#21496;&#36215;&#27493;&#37117;&#27604;&#38134;&#21326;&#22522;&#37329;&#26089;&#65292;&#20294;&#20170;&#22825;&#20998;&#32423;&#22522;&#37329;&#21457;&#34892;&#25968;&#37327;&#26368;&#22810;&#30340;&#21364;&#26159;&#38134;&#21326;&#22522;&#37329;&#65292;&#20294;&#38543;&#30528;&#20998;&#32423;&#22522;&#37329;&#24066;&#22330;&#30340;&#28909;&#28857;&#20174;&#36807;&#21435;&#30340;&#27818;&#28145;300&#12289;&#20013;&#35777;500&#36825;&#20123;&#26222;&#36890;&#25104;&#20998;&#25351;&#25968;&#36716;&#21464;&#20026;&#28909;&#38376;&#34892;&#19994;&#25351;&#25968;&#21518;&#65292;&#22269;&#27888;&#22522;&#37329;&#12289;&#40527;&#21326;&#22522;&#37329;&#12289;&#20449;&#35802;&#22522;&#37329;&#12289;&#23500;&#22269;&#22522;&#37329;&#12289;&#30003;&#19975;&#33777;&#20449;&#22522;&#37329;&#20063;&#27491;&#22312;&#24555;&#36895;&#23835;&#36215;&#12290;</p>
<p>&#160;</p>
<p><b>&#26377;&#21477;&#35805;&#21483;&#20570;</b><b>&#21069;&#20154;&#26685;&#26641;&#65292;&#21518;&#20154;&#20056;&#20937;&#65292;&#35828;&#24471;&#38590;&#21548;&#28857;&#23601;&#26159;&#34739;&#34690;&#25429;&#34633;&#65292;&#40644;&#38592;&#22312;&#21518;&#12290;</b>&#30334;&#24230;&#25104;&#20026;&#25628;&#32034;&#38712;&#20027;&#20197;&#21069;&#65292;&#26368;&#29275;&#30340;&#25628;&#32034;&#26159;&#38597;&#34382;&#65292;&#38463;&#37324;&#25104;&#20026;&#30005;&#21830;&#38712;&#20027;&#20197;&#21069;&#65292;&#26368;&#29275;&#30340;&#30005;&#21830;&#26159;&#26131;&#36125;&#65292;&#33150;&#35759;&#36215;&#23478;&#30340;QQ&#26159;&#23436;&#20840;&#27169;&#20223;ICQ&#30340;&#65292;&#35831;&#38382;&#20170;&#22825;&#36824;&#26377;&#20960;&#20010;&#20154;&#20250;&#29992;ICQ&#65311;&#26356;&#19981;&#35201;&#35828;MSN&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#20170;&#22825;&#21019;&#19994;&#26495;&#24456;&#28909;&#65292;&#26032;&#19977;&#26495;&#26356;&#28909;&#65292;&#24456;&#22810;&#25237;&#36164;&#32773;&#37117;&#26790;&#24819;&#22312;&#21019;&#19994;&#26495;&#26032;&#19977;&#26495;&#20013;&#21457;&#29616;&#26126;&#22825;&#30340;BAT&#65292;&#22914;&#26524;&#30495;&#34987;&#20320;&#21457;&#29616;&#20102;&#65292;&#37027;&#23601;&#33021;&#33719;&#24471;&#30334;&#20493;&#21315;&#20493;&#30340;&#22238;&#25253;&#20102;&#12290;&#20294;&#20170;&#22825;&#21019;&#19994;&#26495;&#26032;&#19977;&#26495;&#37324;&#30340;&#20844;&#21496;&#30495;&#30340;&#26377;&#26410;&#26469;&#30340;BAT&#21527;&#65311;&#21487;&#33021;&#26126;&#22825;&#30340;&#39532;&#20113;&#39532;&#21270;&#33150;&#20170;&#22825;&#36824;&#27809;&#24320;&#22987;&#21019;&#19994;&#21602;&#8230;&#8230;&#25152;&#20197;&#25237;&#36164;&#20063;&#22909;&#65292;&#21019;&#19994;&#20063;&#32610;&#65292;&#36828;&#27809;&#26377;&#20320;&#24819;&#30340;&#37027;&#20040;&#31616;&#21333;&#12290;</p>
<p>&#160;</p>
<p align="left"><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#31532;&#19968;&#20010;&#36215;&#27493;&#30340;&#24182;&#19981;&#19968;&#23450;&#26159;&#31505;&#21040;&#26368;&#21518;&#30340;</b></p>
<p><b>&#24605;&#32771;&#65306;&#22914;&#20309;&#21457;&#29616;&#26126;&#22825;&#30340;BAT</b><b>&#65311;</b></p>
<p>&#160;</p>
<p>
<strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>							
		</div>
						 
		</body></html>