<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第12集：P2P到底是咋回事？</title><meta name="date" content="2014-11-16 12:54:26"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102va83.html>http://blog.sina.com.cn/s/blog_50b0b8f00102va83.html</a><br><br><div>
			<p>
&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#20170;&#22825;&#35828;3P&#8230;&#8230;&#21624;&#65281;&#35828;P2P&#65281;&#20174;&#20170;&#22825;&#36825;&#26399;&#24320;&#22987;&#65292;&#21147;&#21733;&#23558;&#21644;&#20320;&#22909;&#22909;&#32842;&#32842;&#20114;&#32852;&#32593;&#37329;&#34701;&#20013;&#26368;&#22797;&#26434;&#12289;&#26368;&#28909;&#38376;&#12289;&#39118;&#38505;&#26368;&#39640;&#12289;&#21464;&#21270;&#26368;&#24555;&#65292;&#20063;&#26159;&#26368;&#40060;&#40857;&#28151;&#26434;&#30340;&#19968;&#20010;&#25237;&#36164;&#39046;&#22495;&#8212;&#8212;P2P&#12290;</p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#30828;&#24615;&#26893;&#20837;&#30340;&#24863;&#35874;&#20449;</b></p>
<p>&#27491;&#24335;&#24320;&#35762;P2P&#21069;&#65292;&#21147;&#21733;&#35201;&#20808;&#20570;&#20010;&#24863;&#35874;&#12290;</p>
<p>&#160;</p>
<p>
&#21147;&#21733;&#33258;&#24049;&#20063;&#26408;&#26377;&#24819;&#21040;&#65292;&#20174;&#20170;&#24180;6&#26376;&#35802;&#24822;&#35802;&#24656;&#24320;&#22987;&#35797;&#39564;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#65292;&#36825;&#20010;&#24456;&#19981;&#27491;&#32463;&#30340;&#29702;&#36130;&#33073;&#21475;&#31168;&#20197;&#26469;&#65292;&#21147;&#21733;&#22312;&#27809;&#33457;&#19968;&#20998;&#38065;&#36827;&#34892;&#24066;&#22330;&#23459;&#20256;&#30340;&#24773;&#20917;&#19979;&#65292;&#30828;&#26159;&#20381;&#38752;&#20114;&#32852;&#32593;&#22825;&#28982;&#30340;&#21475;&#30865;&#20256;&#25773;&#29305;&#24615;&#65292;&#21040;&#20170;&#24180;10&#26376;&#65292;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#21644;&#23427;&#30340;&#22992;&#22969;&#31687;&#8212;&#8212;&#27599;&#26399;&#19981;&#22810;&#19981;&#23569;&#27491;&#22909;60&#31186;&#30340;&#12304;&#21147;&#21733;&#29702;&#36130;&#24555;&#35780;&#12305;&#65292;&#23621;&#28982;&#22312;&#22909;&#20960;&#20010;&#22768;&#38899;&#20998;&#20139;&#32593;&#31449;&#19978;&#37117;&#33719;&#24471;&#20102;&#22909;&#20960;&#21315;&#31881;&#19997;&#30340;&#20851;&#27880;&#65292;&#26377;&#20004;&#20010;&#24179;&#21488;&#30340;&#33410;&#30446;&#32047;&#35745;&#25773;&#25918;&#37327;&#26356;&#26159;&#36229;&#36807;&#20102;10&#19975;&#27425;&#65281;&#30495;&#26159;&#20196;&#25105;&#38750;&#24120;&#24863;&#21160;&#65281;</p>
<p>&#160;</p>
<p>&#20026;&#20102;&#22238;&#39304;&#20154;&#27665;&#32676;&#20247;&#65292;<b>&#21147;&#21733;&#20026;&#24494;&#20449;&#31881;&#19997;&#29305;&#21035;&#20813;&#36153;&#24320;&#36890;&#20102;&#24230;&#36523;&#23450;&#20570;&#29702;&#36130;&#35268;&#21010;&#26041;&#26696;&#30340;&#31119;&#21033;&#65292;&#21482;&#35201;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65292;&#22312;&#20844;&#20247;&#21495;&#37324;&#25226;&#20320;&#30340;&#20010;&#20154;&#36130;&#21153;&#29366;&#20917;&#21644;&#29702;&#36130;&#38656;&#27714;&#30452;&#25509;&#22238;&#22797;&#21147;&#21733;&#65292;&#21147;&#21733;&#23601;&#20250;&#24110;&#20320;&#24320;&#23567;&#28790;&#21862;&#65281;</b></p>
<p>&#160;</p>
<p>&#21478;&#22806;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#19981;&#26159;&#19968;&#20010;&#25945;&#31185;&#20070;&#24335;&#30340;&#33410;&#30446;&#65292;<b>&#23567;&#20249;&#20276;&#20204;&#23545;&#21738;&#20123;&#29702;&#36130;&#35805;&#39064;&#24863;&#20852;&#36259;&#65292;&#25110;&#32773;&#26377;&#21738;&#20123;&#29702;&#36130;&#22256;&#24785;&#65292;&#37117;&#21487;&#20197;&#36890;&#36807;&#24494;&#20449;&#20844;&#20247;&#21495;&#21578;&#35785;&#21147;&#21733;&#65292;&#25105;&#20250;&#20248;&#20808;&#24320;&#35762;&#23567;&#20249;&#20276;&#20204;&#26368;&#24863;&#20852;&#36259;&#30340;&#35805;&#39064;&#65281;</b></p>
<p>&#160;</p>
<p>&#26368;&#21518;&#21147;&#21733;&#36824;&#35201;&#20005;&#27491;&#22768;&#26126;&#19968;&#28857;&#8212;&#8212;</p>
<p>&#160;</p>
<p>
&#31532;&#19968;&#23395;&#20027;&#35201;&#26159;&#35762;&#29702;&#36130;&#29702;&#24565;&#65292;&#36824;&#27809;&#20160;&#20040;&#20105;&#35758;&#65292;&#20294;&#31532;&#20108;&#23395;&#21147;&#21733;&#35762;&#30340;&#37117;&#26159;&#21508;&#31181;&#23454;&#25171;&#23454;&#30340;&#29702;&#36130;&#20135;&#21697;&#65292;&#21183;&#24517;&#20250;&#26377;&#21147;&#21733;&#30340;&#20027;&#35266;&#35780;&#20215;&#21644;&#25237;&#36164;&#24314;&#35758;&#65292;&#37027;&#24517;&#28982;&#20250;&#26377;&#20154;&#35748;&#21516;&#25105;&#30340;&#35266;&#28857;&#65292;&#20063;&#20250;&#26377;&#20154;&#21453;&#23545;&#25105;&#30340;&#35266;&#28857;&#65292;&#36825;&#26159;&#20877;&#27491;&#24120;&#19981;&#36807;&#30340;&#20107;&#12290;&#22240;&#20026;&#25237;&#36164;&#36825;&#20107;&#27178;&#30475;&#25104;&#23725;&#20391;&#25104;&#23792;&#65292;&#27809;&#26377;&#32477;&#23545;&#30340;&#26159;&#38750;&#23545;&#38169;&#12290;</p>
<p>&#160;</p>
<p>&#20877;&#35828;&#21147;&#21733;&#21482;&#26159;&#19968;&#20010;&#27809;&#38065;&#27809;&#32972;&#26223;&#30340;&#33609;&#26681;&#20986;&#29983;&#30340;80&#21518;&#65292;&#19981;&#26159;&#32929;&#31070;&#65292;&#19981;&#26159;&#30007;&#31070;&#65292;&#19981;&#26159;&#25237;&#36164;&#22823;&#31070;&#65292;<b>&#25105;&#30340;&#25237;&#36164;&#24314;&#35758;&#20165;&#20379;&#21442;&#32771;&#65281;&#38065;&#26159;&#20320;&#30340;&#65292;&#25237;&#36164;&#20915;&#31574;&#20063;&#26159;&#20320;&#20570;&#30340;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#20570;&#22909;&#33258;&#24049;&#29420;&#31435;&#24605;&#32771;&#65292;&#24182;&#20026;&#33258;&#24049;&#30340;&#25237;&#36164;&#20915;&#31574;&#25215;&#25285;&#39118;&#38505;&#30340;&#20934;&#22791;&#65292;&#23601;&#19981;&#35201;&#21548;&#25105;&#30606;&#21792;&#21480;&#20102;&#65281;</b></p>
<p>&#160;</p>
<p><b>&#28373;&#28023;&#24029;&#30340;&#22859;&#65288;</b><b>hu</b><b>&#65289;&#26007;&#65288;</b><b>you</b><b>&#65289;&#21490;</b></p>
<p>&#35328;&#24402;&#27491;&#20256;&#65292;&#22909;&#20037;&#27809;&#35828;&#27573;&#23376;&#20102;&#65292;&#20170;&#22825;&#21147;&#21733;&#20808;&#35828;&#20010;&#27573;&#23376;&#12290;</p>
<p>&#160;</p>
<p>
&#20170;&#24180;&#24180;&#21021;&#26377;&#19968;&#20301;92&#24180;&#20986;&#29983;&#30340;&#23567;&#26379;&#21451;&#65292;&#31639;&#36215;&#26469;&#20170;&#24180;&#19981;&#36807;22&#23681;&#65292;&#21018;&#21040;&#25105;&#22269;&#30007;&#24615;&#27861;&#23450;&#32467;&#23130;&#24180;&#40836;&#12290;&#20182;&#23621;&#28982;&#20197;&#19968;&#20010;90&#21518;&#21019;&#23500;&#33521;&#38596;&#30340;&#24418;&#35937;&#65292;&#30331;&#19978;&#20102;CCAV&#19968;&#26723;&#21517;&#21483;&#12298;&#22859;&#26007;&#12299;&#30340;&#21169;&#24535;&#35775;&#35848;&#33410;&#30446;&#12290;&#27492;&#20154;&#21517;&#21483;&#28373;&#28023;&#24029;&#65292;&#20986;&#29983;&#20110;&#22235;&#24029;&#36798;&#24030;&#20892;&#26449;&#30340;&#19968;&#20010;&#23628;&#19997;&#23478;&#24237;&#12290;</p>
<p>&#160;</p>
<p>
&#33410;&#30446;&#20026;&#20102;&#25226;&#20182;&#21253;&#35013;&#25104;&#19968;&#20010;&#20381;&#38752;&#26234;&#24935;&#21644;&#22859;&#26007;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#23454;&#29616;&#23628;&#19997;&#36870;&#34989;&#39640;&#23500;&#24069;&#26790;&#24819;&#30340;&#21019;&#19994;&#20598;&#20687;&#65292;&#35753;&#20182;&#29238;&#27597;&#21644;&#22899;&#26379;&#21451;&#20063;&#19968;&#36215;&#19978;&#21488;&#26469;&#21792;&#21969;&#65292;&#29238;&#27597;&#19968;&#21488;&#19978;&#23601;&#19968;&#20010;&#21170;&#22840;&#36825;&#23401;&#23376;&#25026;&#20107;&#23389;&#39034;&#65292;&#22899;&#26379;&#21451;&#26356;&#26159;&#25340;&#21629;&#31216;&#36190;&#33258;&#24049;&#30340;&#30007;&#26379;&#21451;&#36367;&#23454;&#38752;&#35889;&#65292;&#28373;&#28023;&#24029;&#20063;&#26159;&#19968;&#20010;&#21170;&#29467;&#21561;&#33258;&#24049;16&#23681;&#36749;&#23398;&#21518;&#65292;&#20165;&#29992;4&#24180;&#26102;&#38388;&#65292;&#23601;&#20174;&#19968;&#21517;&#27809;&#25991;&#21270;&#27809;&#25991;&#20973;&#27809;&#32972;&#26223;&#30340;&#8220;&#19977;&#26080;&#23628;&#19997;&#38738;&#24180;&#8221;&#65292;&#21464;&#25104;&#19968;&#23478;&#21517;&#21483;&#25104;&#37117;&#38082;&#21033;&#20122;&#30005;&#23376;&#21830;&#21153;&#26377;&#38480;&#20844;&#21496;&#30340;&#22823;&#32769;&#26495;&#65292;&#33258;&#24049;&#24320;&#30340;&#36710;&#20063;&#20174;&#26368;&#21021;&#30340;&#22885;&#25299;&#21319;&#32423;&#25104;&#20102;&#20445;&#26102;&#25463;&#21345;&#23476;&#12290;</p>
<p>&#160;</p>
<p>CCAV2013&#24180;&#22859;&#26007;&#24180;&#24230;&#23792;&#20250;&#19978;&#65292;&#28373;&#28023;&#24029;&#26356;&#26159;&#20381;&#38752;&#38082;&#21033;&#20122;&#30340;P2P&#19994;&#21153;&#65292;&#33635;&#33719;&#20102;&#26368;&#20339;&#21830;&#19994;&#27169;&#24335;&#22870;&#12290;</p>
<p>&#160;</p>
<p>
&#25925;&#20107;&#35828;&#21040;&#36825;&#37324;&#65292;&#19968;&#33324;&#21548;&#20247;&#30340;&#24863;&#21463;&#37117;&#26159;90&#21518;&#21518;&#29983;&#21487;&#30031;&#65281;&#20154;&#25165;&#21834;&#65281;&#29275;B&#21834;&#65281;&#20294;&#21040;&#20102;&#20170;&#24180;10&#26376;&#65292;&#28373;&#28023;&#24029;&#21516;&#24535;&#21644;&#39532;&#33322;MH370&#19968;&#26679;&#65292;&#22833;&#32852;&#20102;&#65292;&#19981;&#35265;&#20102;&#65292;&#20154;&#38388;&#33976;&#21457;&#20102;&#8230;&#8230;</p>
<p>&#160;</p>
<p>
&#25454;&#38082;&#21033;&#20122;&#30340;&#36130;&#21153;&#20154;&#21592;&#20171;&#32461;&#65292;&#30446;&#21069;&#38082;&#21033;&#20122;P2P&#24179;&#21488;&#19978;&#32047;&#35745;&#27424;&#27454;&#36229;&#36807;7000&#19975;&#20803;&#65292;&#29616;&#22312;90&#21518;&#21019;&#23500;&#33521;&#38596;&#37117;&#36305;&#36335;&#20102;&#65292;&#36825;&#20123;&#25237;&#36164;&#32773;&#30340;&#34880;&#27735;&#38065;&#36824;&#26377;&#22810;&#23569;&#33021;&#36861;&#22238;&#26469;&#8230;&#8230;&#23601;&#30495;&#19981;&#22909;&#35828;&#20102;&#12290;</p>
<p>&#160;</p>
<p><b>&#20854;&#23454;&#20687;&#28373;&#28023;&#24029;&#36825;&#26679;&#30340;</b><b>80</b><b>&#21518;&#12289;</b><b>90</b><b>&#21518;&#23628;&#19997;&#21512;&#20249;&#24320;&#21150;&#30340;</b><b>P2P</b><b>&#20844;&#21496;&#65292;&#29616;&#22312;&#28385;&#22823;&#34903;&#37117;&#26159;&#12290;</b>&#21306;&#21035;&#21482;&#26159;&#28373;&#28023;&#24029;&#19978;&#20102;&#22830;&#35270;&#65292;&#25343;&#20102;&#22870;&#65292;&#25104;&#20102;&#20844;&#20247;&#20154;&#29289;&#65292;&#21453;&#32780;&#35753;&#26356;&#22810;&#30340;&#25237;&#36164;&#32773;&#35748;&#35782;&#20102;&#20182;&#65292;&#30456;&#20449;&#20102;&#20182;&#65292;&#25237;&#36164;&#20102;&#20182;&#8212;&#8212;&#21487;&#35265;CCAV&#30495;&#26159;&#24935;&#30524;&#35782;&#8220;&#29482;&#8221;&#65292;&#22353;&#20154;&#26080;&#25968;&#65281;</p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#24314;&#35758;&#65306;</b><b>P2P</b><b>&#25237;&#36164;&#19978;&#38480;</b><b>10%</b></p>
<p>
&#24403;&#28982;&#65292;&#20063;&#19981;&#26159;&#25152;&#26377;&#19978;&#36807;&#30005;&#35270;&#30340;P2P&#32769;&#26495;&#37117;&#19981;&#38752;&#35889;&#12290;&#20170;&#24180;6&#26376;&#65292;&#27604;&#38082;&#21033;&#20122;&#26377;&#21517;&#24471;&#22810;&#30340;P2P&#20844;&#21496;&#8212;&#8212;&#20154;&#20154;&#36151;&#30340;&#32852;&#21512;&#21019;&#22987;&#20154;&#26472;&#19968;&#22827;&#19978;&#20102;&#19978;&#28023;&#31532;&#19968;&#36130;&#32463;&#30340;&#27874;&#22763;&#22530;&#33410;&#30446;&#12290;</p>
<p>&#160;</p>
<p>
&#37027;&#26399;&#33410;&#30446;&#21147;&#21733;&#20316;&#20026;&#23186;&#20307;&#35266;&#23519;&#21592;&#20063;&#24212;&#36992;&#19978;&#22330;&#65292;&#21644;&#26472;&#19968;&#22827;&#20808;&#29983;&#23601;P2P&#38382;&#39064;&#26377;&#36807;&#19981;&#23569;&#25506;&#35752;&#21644;&#20132;&#38155;&#12290;&#20854;&#20013;&#26377;&#19968;&#27573;&#35762;&#30340;&#26159;&#20551;&#22914;&#32473;&#21147;&#21733;100&#20803;&#31609;&#30721;&#65292;&#21487;&#20197;&#20998;&#21035;&#25237;&#36164;&#21040;&#32929;&#24066;&#12289;&#25151;&#22320;&#20135;&#12289;&#20313;&#39069;&#23453;&#12289;&#40644;&#37329;&#12289;P2P&#31561;&#19981;&#21516;&#24066;&#22330;&#65292;&#26368;&#21518;&#21147;&#21733;&#36873;&#25321;&#21482;&#32473;P2P10%&#30340;&#31609;&#30721;&#65292;&#32780;&#19988;&#36824;&#26159;&#32473;&#26472;&#24635;&#19968;&#20010;&#38754;&#23376;&#65292;&#25165;&#26045;&#33293;&#20102;&#36825;&#20040;&#28857;&#23567;&#38065;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#20040;&#38382;&#39064;&#26469;&#20102;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#35201;&#20808;&#22768;&#26126;&#30340;&#26159;&#65292;&#25105;&#19981;&#26159;&#35828;&#20154;&#20154;&#36151;&#36825;&#23478;&#20844;&#21496;&#19981;&#38752;&#35889;&#65292;&#20854;&#23454;&#22312;&#30446;&#21069;&#35268;&#27169;&#26368;&#22823;&#30340;&#20960;&#23478;P2P&#24179;&#21488;&#20013;&#65292;&#20154;&#20154;&#36151;&#30340;&#39118;&#25511;&#21644;&#36879;&#26126;&#24230;&#37117;&#31639;&#20570;&#24471;&#19981;&#38169;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;<b>&#22312;&#25972;&#20010;</b><b>P2P</b><b>&#24066;&#22330;&#36824;&#20687;&#19996;&#27721;&#26411;&#24180;&#37027;&#26679;&#33609;&#33725;&#22235;&#36215;&#65292;&#32676;&#40857;&#26080;&#39318;&#65292;&#30417;&#31649;&#21448;&#32570;&#20301;&#30340;&#24066;&#22330;&#29615;&#22659;&#19979;&#65292;</b><b>P2P</b><b>&#24179;&#21488;&#38752;&#19981;&#38752;&#35889;&#65292;&#20250;&#19981;&#20250;&#36305;&#36335;&#65292;&#23436;&#20840;&#21462;&#20915;&#20110;</b><b>P2P</b><b>&#24179;&#21488;&#32463;&#33829;&#32773;&#30340;&#33391;&#24515;&#12290;&#32780;&#19982;&#35268;&#33539;&#23436;&#25972;&#30340;&#24066;&#22330;&#30417;&#31649;&#20307;&#31995;&#30456;&#27604;&#65292;&#22312;&#30495;&#37329;&#30333;&#38134;&#30340;&#21033;&#30410;&#38754;&#21069;&#65292;&#33391;&#24515;&#36825;&#31181;&#19996;&#35199;&#65292;&#26159;&#22810;&#20040;&#30340;&#38752;&#19981;&#20303;&#21834;&#65281;</b></p>
<p>&#160;</p>
<p>&#25152;&#20197;&#22312;P2P&#31687;&#30340;&#19968;&#24320;&#22987;&#65292;&#21147;&#21733;&#23601;&#20808;&#25226;&#33258;&#24049;&#30340;&#35266;&#28857;&#25670;&#22312;&#36825;&#37324;&#8212;&#8212;</p>
<p>&#160;</p>
<p><b>&#22312;&#25972;&#20010;</b><b>P2P</b><b>&#24066;&#22330;&#36824;&#27809;&#26377;&#24418;&#25104;&#26377;&#25928;&#30340;&#24066;&#22330;&#30417;&#31649;&#20043;&#21069;&#65292;&#36824;&#27809;&#26377;&#20174;&#19996;&#27721;&#26411;&#24180;&#30340;&#20081;&#19990;&#36807;&#24230;&#21040;&#20687;</b><b>BAT</b><b>&#37027;&#26679;&#19977;&#36275;&#40718;&#31435;&#30340;&#23616;&#38754;&#20043;&#21069;&#65292;&#21147;&#21733;&#24314;&#35758;&#22823;&#23478;&#25237;&#36164;</b><b>P2P</b><b>&#30340;&#36164;&#20135;&#27604;&#37325;&#26368;&#22810;&#19981;&#35201;&#36229;&#36807;</b><b>10%</b><b>&#12290;</b>&#20063;&#23601;&#26159;&#35828;&#20320;&#26377;10&#19975;&#20803;&#26368;&#22810;&#25237;1&#19975;&#65292;&#20320;&#26377;100&#19975;&#26368;&#22810;&#25237;10&#19975;&#12290;</p>
<p>&#160;</p>
<p><b>&#23588;&#21162;&#26031;&#30340;&#33391;&#24515;&#19982;</b><b>P2P</b><b>&#30340;&#26234;&#24935;</b></p>
<p>&#35828;&#20102;&#21322;&#22825;&#65292;&#20320;&#21487;&#33021;&#36824;&#26159;&#19981;&#30693;&#36947;P2P&#21040;&#24213;&#26159;&#21861;&#24847;&#24605;&#12290;</p>
<p>&#160;</p>
<p>&#19978;&#22238;&#35828;&#21040;P2P&#21407;&#26412;&#26159;&#20010;&#35745;&#31639;&#26426;&#26415;&#35821;&#65292;&#20840;&#31216;Peer to
Peer&#12290;Peer&#22312;&#33521;&#35821;&#37324;&#26159;&#21516;&#31561;&#22320;&#20301;&#25110;&#32773;&#21516;&#20276;&#30340;&#24847;&#24605;&#65292;P2P&#30452;&#35793;&#36807;&#26469;&#23601;&#26159;&#23545;&#31561;&#32593;&#32476;&#65292;&#26356;&#36890;&#20439;&#30340;&#35828;&#21483;&#28857;&#23545;&#28857;&#25216;&#26415;&#12290;&#23601;&#26159;&#19968;&#20010;&#32593;&#32476;&#20013;&#65292;&#25152;&#26377;&#30005;&#33041;&#24179;&#31561;&#30340;&#36890;&#36807;&#30452;&#25509;&#20132;&#25442;&#26469;&#20849;&#20139;&#21508;&#21488;&#30005;&#33041;&#37324;&#30340;&#36164;&#28304;&#12290;</p>
<p>&#160;</p>
<p>
&#22312;P2P&#30340;&#19990;&#30028;&#20013;&#65292;&#27809;&#26377;&#19987;&#38376;&#30340;&#38598;&#20013;&#26381;&#21153;&#22120;&#25110;&#20013;&#22830;&#26381;&#21153;&#22120;&#65292;&#32593;&#32476;&#20013;&#20219;&#20309;&#19968;&#21488;&#30005;&#33041;&#26082;&#33021;&#20805;&#24403;&#32593;&#32476;&#26381;&#21153;&#30340;&#35831;&#27714;&#32773;&#65292;&#21448;&#33021;&#23545;&#20854;&#20182;&#30005;&#33041;&#30340;&#35831;&#27714;&#20316;&#20986;&#21709;&#24212;&#65292;&#20063;&#23601;&#26159;&#20570;&#31181;&#23376;&#12290;&#36825;&#31181;&#25216;&#26415;&#21644;&#21435;&#20013;&#24515;&#21270;&#12289;&#21435;&#26435;&#23041;&#21270;&#30340;&#20114;&#32852;&#32593;&#31934;&#31070;&#26159;&#19968;&#33033;&#30456;&#25215;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#32780;&#25237;&#36164;&#29702;&#36130;&#39046;&#22495;&#25152;&#35828;&#30340;P2P&#65292;&#20063;&#23601;&#26159;<b>Peer to Peer
Lending</b>&#65292;&#32763;&#35793;&#25104;&#20013;&#25991;&#21483;&#32593;&#32476;&#20511;&#36151;&#24179;&#21488;&#65292;&#36890;&#20439;&#30340;&#35828;&#23601;&#21483;&#8220;&#20154;&#20154;&#36151;&#8221;&#65292;&#20854;&#21407;&#29702;&#21644;&#20316;&#20026;IT&#25216;&#26415;&#30340;P2P&#19968;&#26679;&#12290;</p>
<p>&#160;</p>
<p>&#23427;&#30340;&#38607;&#24418;&#26159;&#30001;&#23391;&#21152;&#25289;&#22269;&#30340;&#31302;&#32597;&#40664;&#24503;&#183;&#23588;&#21162;&#26031;&#25945;&#25480;&#24320;&#21019;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#19978;&#19990;&#32426;70&#24180;&#20195;&#65292;&#23588;&#21162;&#26031;&#21457;&#29616;&#24456;&#22810;&#23391;&#21152;&#25289;&#20892;&#26449;&#30340;&#36139;&#27665;&#27809;&#26377;&#20219;&#20309;&#36130;&#20135;&#21487;&#20197;&#20570;&#25285;&#20445;&#65292;&#25152;&#20197;&#20256;&#32479;&#38134;&#34892;&#24448;&#24448;&#23558;&#36825;&#20123;&#20154;&#25298;&#20043;&#38376;&#22806;&#65292;&#23601;&#20687;&#23391;&#23376;&#35828;&#30340;&#8220;&#26080;&#24658;&#20135;&#32773;&#26080;&#24658;&#24515;&#8221;&#65292;&#39640;&#22823;&#19978;&#30340;&#38134;&#34892;&#35748;&#20026;&#36825;&#20123;&#27969;&#27667;&#26080;&#20135;&#32773;&#38081;&#23450;&#27809;&#20449;&#29992;&#65281;</p>
<p>&#160;</p>
<p>
&#20294;&#23588;&#21162;&#26031;&#22312;&#23454;&#36341;&#20013;&#21457;&#29616;&#19981;&#23545;&#12290;&#22914;&#26524;&#20320;&#24895;&#24847;&#20511;&#32473;&#20182;&#20204;&#19968;&#28857;&#23567;&#38065;&#65292;&#27880;&#24847;&#19981;&#26159;&#19968;&#22823;&#31508;&#38065;&#21734;&#65292;&#20107;&#23454;&#19978;&#20182;&#20204;&#20063;&#21482;&#38656;&#35201;&#20511;&#19968;&#28857;&#23567;&#38065;&#20197;&#36141;&#20080;&#29983;&#20135;&#24037;&#20855;&#25110;&#25193;&#22823;&#29983;&#20135;&#65292;&#27492;&#26102;&#20182;&#20204;&#30340;&#20449;&#29992;&#24230;&#26497;&#39640;&#65292;&#36829;&#32422;&#29575;&#26497;&#20302;&#12290;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#33258;&#24049;&#19968;&#26080;&#25152;&#26377;&#65292;&#38590;&#24471;&#26377;&#20154;&#22823;&#21457;&#24904;&#24754;&#32943;&#20511;&#38065;&#32473;&#20182;&#20204;&#65292;&#20182;&#20204;&#24635;&#31639;&#33719;&#24471;&#20102;&#19968;&#19997;&#25913;&#21464;&#21629;&#36816;&#30340;&#26426;&#20250;&#65292;&#25152;&#20197;&#23601;&#20250;&#29305;&#21035;&#29645;&#24796;&#36825;&#20010;&#26426;&#20250;&#65292;&#19981;&#25954;&#36731;&#26131;&#25439;&#23475;&#33258;&#24049;&#30340;&#20449;&#29992;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#19988;&#23588;&#21162;&#26031;&#36824;&#21457;&#29616;&#65292;&#36825;&#20123;&#23567;&#39069;&#20449;&#36151;&#20511;&#27454;&#20154;&#25152;&#20174;&#20107;&#30340;&#32463;&#27982;&#27963;&#21160;&#65292;&#20027;&#35201;&#23601;&#26159;&#31181;&#22320;&#20859;&#40060;&#20043;&#31867;&#30340;&#65292;&#21033;&#28070;&#30340;&#32477;&#23545;&#20540;&#34429;&#28982;&#19981;&#39640;&#65292;&#20294;&#19982;&#25237;&#36164;&#30340;&#26412;&#37329;&#30456;&#27604;&#65292;&#21033;&#28070;&#29575;&#21364;&#35201;&#36828;&#36828;&#36229;&#36807;&#35768;&#22810;&#22823;&#22411;&#20225;&#19994;&#65292;&#36825;&#20123;&#20154;&#24448;&#24448;&#33021;&#25215;&#21463;&#26356;&#39640;&#30340;&#36151;&#27454;&#21033;&#24687;&#12290;</p>
<p>&#160;</p>
<p>
&#26082;&#28982;&#20182;&#20204;&#26377;&#36843;&#20999;&#30340;&#20511;&#27454;&#38656;&#27714;&#65292;&#20449;&#29992;&#20063;&#19981;&#24046;&#65292;&#21487;&#38134;&#34892;&#19981;&#32943;&#20511;&#32473;&#20182;&#20204;&#65292;&#32780;&#24895;&#24847;&#20511;&#38065;&#32473;&#20182;&#20204;&#30340;&#20154;&#21448;&#33021;&#33719;&#24471;&#24456;&#19981;&#38169;&#30340;&#25910;&#30410;&#65292;&#37027;&#36825;&#31508;&#29983;&#24847;&#23601;&#26159;&#26082;&#26377;&#36186;&#22836;&#21448;&#23545;&#20840;&#31038;&#20250;&#22823;&#26377;&#24110;&#21161;&#30340;&#22909;&#20107;&#12290;&#25152;&#20197;&#23588;&#21162;&#26031;&#23601;&#24320;&#21150;&#20102;&#26082;&#33021;&#22815;&#30408;&#21033;&#21448;&#20855;&#26377;&#19968;&#23450;&#20844;&#30410;&#24615;&#30340;&#26684;&#33713;&#29641;&#38134;&#34892;&#65288;&#23391;&#21152;&#25289;&#20065;&#26449;&#38134;&#34892;&#65289;&#12290;</p>
<p>&#160;</p>
<p>
&#25110;&#35768;&#23588;&#21162;&#26031;&#33258;&#24049;&#20063;&#27809;&#24819;&#21040;&#65292;&#20182;&#30340;&#26412;&#24847;&#26159;&#24819;&#24110;&#21161;&#23391;&#21152;&#25289;&#30340;&#36139;&#27665;&#33719;&#24471;&#24517;&#35201;&#30340;&#29983;&#20135;&#36164;&#26412;&#65292;&#36208;&#19978;&#33073;&#24179;&#33268;&#23500;&#20043;&#36335;&#65292;&#35841;&#30693;&#36825;&#31181;&#20855;&#26377;&#20844;&#30410;&#24615;&#36136;&#30340;&#23567;&#24494;&#36151;&#27454;&#19994;&#21153;&#21518;&#26469;&#21457;&#23637;&#25104;&#20102;&#19968;&#31181;&#38750;&#24120;&#29616;&#20195;&#32780;&#19988;&#26102;&#39654;&#30340;&#37329;&#34701;&#19994;&#24577;&#65292;&#20063;&#23601;&#26159;&#25105;&#20204;&#20170;&#22825;&#25152;&#35828;&#30340;<b>&#26222;&#24800;&#37329;&#34701;&#65292;&#24847;&#24605;&#26159;&#20840;&#31038;&#20250;&#25152;&#26377;&#32769;&#30334;&#22995;&#65292;&#23588;&#20854;&#26159;&#24213;&#23618;&#30340;&#23628;&#19997;&#32676;&#20307;&#65292;&#37117;&#33021;&#24456;&#26041;&#20415;&#24555;&#25463;&#30340;&#33719;&#24471;&#34701;&#36164;&#26381;&#21153;&#12290;</b></p>
<p>&#160;</p>
<p>
&#36825;&#20010;&#27010;&#24565;&#26159;2005&#24180;&#30001;&#32852;&#21512;&#22269;&#27491;&#24335;&#25552;&#20986;&#30340;&#65292;&#32780;&#23588;&#21162;&#26031;&#25945;&#25480;&#20316;&#20026;&#26222;&#24800;&#37329;&#34701;&#21457;&#36215;&#32773;&#65292;&#33719;&#24471;&#20102;2006&#24180;&#35834;&#36125;&#23572;&#21644;&#24179;&#22870;&#12290;&#21435;&#24180;&#21484;&#24320;&#30340;&#20013;&#20849;&#21313;&#20843;&#23626;&#19977;&#20013;&#20840;&#20250;&#19978;&#65292;&#26356;&#26159;&#39318;&#27425;&#25552;&#20986;&#25105;&#22269;&#35201;&#21457;&#23637;&#26222;&#24800;&#37329;&#34701;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#36825;&#26679;&#19968;&#20214;&#21033;&#22269;&#21033;&#27665;&#30340;&#22823;&#22909;&#20107;&#65292;&#21518;&#26469;&#21040;&#20102;&#20013;&#22269;&#21643;&#23601;&#21464;&#21619;&#20102;&#21602;&#65311;&#25105;&#20204;&#19979;&#22238;&#20877;&#35828;&#12290;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><strong>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#25237;&#36164;P2P&#30340;&#27604;&#20363;&#19981;&#35201;&#36229;&#36807;&#23478;&#24237;&#37329;&#34701;&#36164;&#20135;10%</strong></p>
<p>&#160;</p>
<p><strong>&#24605;&#32771;&#65306;&#21457;&#23637;&#26222;&#24800;&#37329;&#34701;&#65292;&#26368;&#22823;&#30340;&#38459;&#21147;&#22312;&#21738;&#37324;&#65311;</strong></p>
<p>&#160;</p>
<p><strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney</strong></p>							
		</div>
						 
		</body></html>