<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第一季第7集：巴菲特为啥那么牛？</title><meta name="date" content="2014-08-20 21:54:46"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102v1dh.html>http://blog.sina.com.cn/s/blog_50b0b8f00102v1dh.html</a><br><br><div>
			<p>
&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;&#35828;&#23436;&#20102;&#23558;&#20276;&#38543;&#25105;&#20204;&#19968;&#29983;&#30340;&#22909;&#22522;&#21451;&#36890;&#32960;&#21531;&#65292;&#21147;&#21733;&#25509;&#30528;&#23601;&#35201;&#35831;&#20986;&#36890;&#32960;&#21531;&#30340;&#22825;&#25932;&#20811;&#26143;&#65292;&#20063;&#26159;&#29702;&#36130;&#21531;&#26368;&#24471;&#21147;&#30340;&#21161;&#25163;&#8212;&#8212;&#22825;&#20351;&#22797;&#21033;&#21531;&#12290;</p>
<p>&#160;</p>
<p><strong>9E</strong><strong>&#23481;&#37327;&#30340;&#30828;&#30424;</strong></p>
<p>
&#26377;&#20010;&#25925;&#20107;&#26159;&#36825;&#20040;&#35828;&#30340;&#65292;&#26377;&#19968;&#22825;&#19968;&#20010;&#24180;&#36731;&#20154;&#26469;&#21040;&#29579;&#23467;&#65292;&#35828;&#33258;&#24049;&#19979;&#22269;&#38469;&#35937;&#26827;&#22914;&#20309;&#20102;&#24471;&#12290;&#22269;&#29579;&#20063;&#26159;&#20010;&#26827;&#36855;&#65292;&#23601;&#24819;&#30475;&#30475;&#20320;&#23567;&#26679;&#21040;&#24213;&#20960;&#26020;&#20960;&#20004;&#65292;&#32463;&#36807;&#19968;&#30058;&#28608;&#25112;&#65292;&#24180;&#36731;&#20154;&#36824;&#30495;&#36194;&#20102;&#22269;&#29579;&#65281;&#22269;&#29579;&#20063;&#26159;&#36755;&#24471;&#24515;&#26381;&#21475;&#26381;&#65292;&#23601;&#35828;&#65306;&#8220;&#23567;&#21016;&#65288;&#21270;&#21517;&#65289;&#65292;&#20320;&#26827;&#19979;&#24471;&#36825;&#20040;&#22909;&#65292;&#20320;&#23478;&#37324;&#20154;&#30693;&#36947;&#21527;&#65311;&#35201;&#26159;&#19981;&#30693;&#36947;&#30340;&#35805;&#65292;&#35201;&#19981;&#25105;&#32473;&#20320;&#36175;&#28857;&#21861;&#24102;&#22238;&#21435;&#65292;&#22909;&#35753;&#23478;&#37324;&#20154;&#24320;&#24515;&#24320;&#24515;&#65311;&#8221;</p>
<p>&#160;</p>
<p>
&#23567;&#21016;&#24819;&#20102;&#24819;&#35828;&#65306;&#8220;&#25105;&#36825;&#20154;&#20063;&#19981;&#36138;&#24515;&#65292;&#20320;&#23601;&#22312;&#25105;&#20204;&#19979;&#26827;&#30340;&#26827;&#30424;&#19978;&#25918;&#28857;&#40614;&#23376;&#32473;&#25105;&#24102;&#22238;&#21435;&#12290;&#31532;&#19968;&#20010;&#26684;&#23376;&#25918;&#19968;&#31890;&#40614;&#23376;&#65292;&#31532;&#20108;&#20010;&#26684;&#23376;&#25918;&#21069;&#38754;&#19968;&#26684;&#20004;&#20493;&#30340;&#40614;&#23376;&#65292;&#30452;&#21040;&#25226;&#26827;&#30424;&#25670;&#28385;&#23601;&#34892;&#20102;&#12290;&#22269;&#29579;&#19968;&#24819;&#65292;&#23601;&#36825;&#20040;&#23567;&#20010;&#26827;&#30424;&#65292;&#33021;&#25918;&#22810;&#23569;&#40614;&#23376;&#21602;&#65311;&#20110;&#26159;&#23601;&#20934;&#20102;&#12290;&#20294;&#25918;&#30528;&#25918;&#30528;&#22269;&#29579;&#21457;&#29616;&#19981;&#23545;&#21170;&#20102;&#65292;&#20182;&#24847;&#35782;&#21040;&#23601;&#31639;&#25226;&#22269;&#24211;&#37324;&#25152;&#26377;&#30340;&#31918;&#39135;&#37117;&#32473;&#20182;&#65292;&#20063;&#36828;&#19981;&#22815;&#36175;&#20182;&#30340;&#8230;&#8230;</p>
<p>&#160;</p>
<p>
&#22269;&#38469;&#35937;&#26827;&#30340;&#26827;&#30424;&#20849;&#26377;8X8=64&#20010;&#26684;&#23376;&#65292;&#29031;&#36825;&#20010;&#24180;&#36731;&#20154;&#30340;&#35201;&#27714;&#65292;&#22312;&#26368;&#21518;&#19968;&#20010;&#26684;&#23376;&#37324;&#65292;&#35201;&#25918;&#20837;2&#30340;63&#27425;&#26041;&#31890;&#40614;&#23376;&#65292;&#20063;&#23601;&#26159;<strong>9</strong><strong>&#30334;&#22810;&#19975;&#20806;&#31890;&#40614;&#23376;</strong>&#8212;&#8212;9&#21518;&#38754;&#24471;&#36319;18&#20010;&#38646;&#65281;&#29992;IT&#19994;&#30340;&#35828;&#27861;&#65292;&#36825;&#20010;&#30828;&#30424;&#26159;9EB&#30340;&#21602;&#65281;</p>
<p>&#160;</p>
<p><strong>&#38134;&#34892;&#30340;&#23567;&#20061;&#20061;</strong></p>
<p>&#36825;&#20010;&#25925;&#20107;&#38750;&#24120;&#29983;&#21160;&#22320;&#35808;&#37322;&#20102;&#20160;&#20040;&#21483;&#22797;&#21033;&#12290;&#21548;&#35828;&#22909;&#20687;&#29233;&#22240;&#26031;&#22374;&#35828;&#36807;&#65306;<strong>&#8220;</strong><strong>&#22797;&#21033;&#26159;&#20154;&#31867;&#26368;&#20255;&#22823;&#30340;&#21457;&#29616;&#65292;&#23431;&#23449;&#38388;&#26368;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#19990;&#30028;&#31532;&#20843;&#22823;&#22855;&#36857;&#12290;&#8221;</strong>&#36275;&#35265;&#22312;&#23567;&#33406;&#30524;&#37324;&#65292;&#22797;&#21033;&#26377;&#22810;&#29275;B&#65281;</p>
<p>&#160;</p>
<p>
&#38134;&#34892;&#21644;&#20445;&#38505;&#20844;&#21496;&#26368;&#25026;&#22797;&#21033;&#30340;&#23567;&#20061;&#20061;&#65292;&#25152;&#20197;&#20320;&#21435;&#38134;&#34892;&#23384;&#27454;&#30340;&#21033;&#24687;&#37117;&#26159;&#21333;&#21033;&#12290;&#27604;&#22914;&#20320;&#23384;10000&#20803;&#65292;&#19968;&#24180;&#21033;&#24687;5%&#65292;&#31532;&#20108;&#24180;&#23601;&#21464;&#25104;10500&#20803;&#65292;&#31532;&#19977;&#24180;&#23601;&#21464;&#25104;&#20102;11000&#20803;&#12290;&#20294;&#20320;&#38382;&#38134;&#34892;&#20511;&#38065;&#30340;&#35805;&#65292;&#20182;&#20204;&#21487;&#26159;&#25353;&#29031;&#22797;&#21033;&#20063;&#23601;&#26159;&#21033;&#28378;&#21033;&#26469;&#31639;&#30340;&#12290;&#22914;&#26524;&#20320;&#26159;&#25151;&#22900;&#30340;&#35805;&#65292;&#30475;&#19979;&#20320;20&#24180;&#25110;30&#24180;&#30340;&#25151;&#36151;&#24635;&#20849;&#35201;&#36824;&#22810;&#23569;&#21033;&#24687;&#65311;</p>
<p>&#160;</p>
<p>
&#20551;&#22914;&#20320;&#36151;&#27454;100&#19975;&#65292;&#26368;&#21518;&#20320;&#36824;&#32473;&#38134;&#34892;&#30340;&#26412;&#21033;&#21644;&#24456;&#21487;&#33021;&#35201;200&#19975;&#65292;&#22914;&#26524;&#26159;&#20108;&#22871;&#25151;&#36151;&#25353;1.2&#20493;&#22522;&#20934;&#21033;&#29575;&#31639;&#65292;&#37027;&#23601;&#24471;260&#19975;&#12290;&#25152;&#20197;&#19981;&#35201;&#20197;&#20026;&#38134;&#34892;&#36186;&#21040;&#30340;&#23384;&#36151;&#24046;&#23601;&#26159;&#23384;&#27454;&#19968;&#24180;3%&#65292;&#36151;&#27454;&#19968;&#24180;6%&#65292;&#20182;&#20204;&#36186;3%&#12290;&#38169;&#21862;&#65281;&#20320;&#27809;&#26377;&#25226;<strong>&#8220;</strong><strong>&#21333;&#21033;&#25910;&#20648;&#65292;&#22797;&#21033;&#25918;&#36151;&#8221;</strong>&#30340;&#22240;&#32032;&#32771;&#34385;&#36827;&#21435;&#65292;&#38134;&#34892;&#23454;&#38469;&#36186;&#21040;&#30340;&#27604;&#34920;&#38754;&#19978;&#30340;&#25968;&#23383;&#22810;&#24471;&#22810;&#12290;</p>
<p>&#160;</p>
<p><strong>&#20445;&#38505;&#20844;&#21496;&#30340;&#23567;&#20061;&#20061;</strong></p>
<p>
&#20445;&#38505;&#20844;&#21496;&#26356;&#26159;&#38376;&#20799;&#31934;&#12290;&#20445;&#38505;&#20844;&#21496;&#37324;&#26377;&#19968;&#31181;&#38750;&#24120;&#39640;&#22823;&#19978;&#30340;&#32844;&#19994;&#21483;&#31934;&#31639;&#24072;&#12290;&#21861;&#21483;&#31934;&#31639;&#24072;&#65311;&#23601;&#26159;&#31639;&#24471;&#27604;&#35841;&#37117;&#31934;&#65292;&#21482;&#26377;&#20182;&#36138;&#20320;&#20415;&#23452;&#30340;&#20221;&#65292;&#20320;&#29997;&#24819;&#36138;&#21040;&#20182;&#30340;&#20415;&#23452;&#65281;</p>
<p>&#160;</p>
<p>
&#27604;&#22914;&#20445;&#38505;&#20844;&#21496;&#21521;&#20320;&#25512;&#38144;&#19968;&#27454;&#20445;&#38505;&#65292;&#35828;&#20320;&#29616;&#22312;30&#23681;&#26102;&#32564;10&#19975;&#22359;&#65292;&#22914;&#26524;&#26410;&#26469;&#20320;&#36523;&#23376;&#39592;&#20986;&#20102;&#20160;&#20040;&#21449;&#23376;&#65292;&#25110;&#32773;&#21322;&#36335;&#19978;&#25169;&#34903;&#20102;&#65292;&#25105;&#20204;&#20250;&#32473;&#20320;&#36180;&#20010;50&#19975;&#12289;100&#19975;&#30340;&#12290;&#22914;&#26524;&#20320;&#23436;&#22909;&#26080;&#25439;&#27963;&#21040;60&#23681;&#36864;&#20241;&#65292;&#24685;&#21916;&#65292;&#25105;&#20204;&#21040;&#26102;&#36824;&#20320;20&#19975;&#12290;&#20320;&#19968;&#24819;&#36825;&#22810;&#21010;&#31639;&#21834;&#65281;&#19975;&#19968;&#20197;&#21518;&#26377;&#20010;&#19977;&#38271;&#20004;&#30701;&#33021;&#25343;&#21040;&#20445;&#38505;&#36180;&#20607;&#65292;&#19975;&#19968;&#27809;&#20107;&#21040;&#32769;&#20102;&#36824;&#33021;&#25343;&#22238;20&#19975;&#20859;&#32769;&#37329;&#65292;&#25105;&#19981;&#26159;&#36186;&#22823;&#21862;&#65281;</p>
<p>&#160;</p>
<p>&#24744;&#35201;&#26159;&#36825;&#20040;&#24819;&#65292;&#23601;&#30495;&#26159;Too Young To
Simple&#20102;&#12290;&#22914;&#26524;&#25353;&#22797;&#21033;&#31639;&#30340;&#35805;&#65292;&#20551;&#22914;&#20445;&#38505;&#20844;&#21496;&#38271;&#26399;&#24179;&#22343;&#24180;&#21270;&#25910;&#30410;&#26159;10%&#12290;&#35201;&#27880;&#24847;&#65292;10%&#19981;&#26159;&#19981;&#21487;&#33021;&#36798;&#21040;&#30340;&#65292;&#22914;&#26524;&#25237;&#36164;&#26399;&#38480;&#36275;&#22815;&#38271;&#65292;&#20445;&#38505;&#20844;&#21496;&#25226;&#20445;&#36153;&#25343;&#21435;&#25237;&#36164;&#32929;&#31080;&#36825;&#26679;&#30340;&#39640;&#39118;&#38505;&#39640;&#22238;&#25253;&#30340;&#20135;&#21697;&#65292;&#19968;&#36718;&#29275;&#24066;&#19979;&#26469;&#23601;&#33021;&#26377;100%-200%&#29978;&#33267;&#26356;&#39640;&#30340;&#22238;&#25253;&#12290;&#24179;&#22343;&#25240;&#31639;&#19979;&#26469;&#65292;&#27599;&#24180;10%&#19981;&#31639;&#22840;&#24352;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#20320;&#35201;&#26159;&#27809;&#25226;&#36825;10&#19975;&#20803;&#25343;&#21435;&#20080;&#20445;&#38505;&#65292;&#32780;&#26159;&#33258;&#24049;&#25237;&#36164;&#65292;&#20063;&#25353;&#27599;&#24180;10%&#31639;&#65292;&#19968;&#24180;&#21518;&#21464;&#25104;11&#19975;&#65292;5&#24180;&#21518;&#26159;16&#19975;&#65292;10&#24180;&#21518;&#26159;26&#19975;&#65292;&#31561;&#20320;30&#24180;&#21518;&#36864;&#20241;&#26102;&#65292;&#36825;10&#19975;&#20803;&#23621;&#28982;&#21464;&#25104;&#20102;<strong>174</strong><strong>&#19975;</strong>&#65281;</p>
<p>&#160;</p>
<p>174&#19975;&#21644;20&#19975;&#65292;&#35831;&#38382;&#20320;&#21040;&#24213;&#26159;&#36186;&#21040;&#20102;&#36824;&#26159;&#20111;&#22823;&#20102;&#65311;</p>
<p>&#160;</p>
<p>&#20551;&#22914;&#20320;&#36275;&#22815;&#38271;&#23551;&#65292;&#36824;&#33021;&#32487;&#32493;&#25237;&#36164;&#12290;40&#24180;&#21518;10&#19975;&#20250;&#21464;&#25104;<strong>453</strong><strong>&#19975;</strong>&#65292;50&#24180;&#21518;&#20250;&#21464;&#25104;<strong>1174</strong><strong>&#19975;</strong>&#65281;</p>
<p>&#160;</p>
<p>
&#20320;&#21487;&#33021;&#20250;&#35828;&#25105;&#21448;&#19981;&#25026;&#25237;&#36164;&#65292;10%&#25910;&#30410;&#25105;&#36798;&#19981;&#21040;&#12290;&#22909;&#65292;&#37027;&#23601;&#25353;6%&#26469;&#31639;&#65292;&#36825;&#20010;&#25910;&#30410;&#23601;&#20080;&#28857;&#20248;&#31168;&#30340;&#38271;&#26399;&#29702;&#36130;&#20135;&#21697;&#25110;&#20538;&#21048;&#22522;&#37329;&#21448;&#25110;&#32773;&#20998;&#32423;&#22522;&#37329;&#31283;&#20581;&#20221;&#39069;&#37117;&#24456;&#23481;&#26131;&#36798;&#21040;&#12290;30&#24180;&#21518;&#65292;&#20320;&#36825;10&#19975;&#20803;&#20250;&#21464;&#25104;<strong>57</strong><strong>&#19975;</strong>&#12290;&#23601;&#31639;&#25187;&#25481;30&#24180;&#37324;&#20320;&#21478;&#22806;&#25487;&#38065;&#20080;&#28040;&#36153;&#22411;&#20445;&#38505;&#30340;&#36153;&#29992;&#65292;&#36824;&#26159;&#36828;&#27604;&#20445;&#38505;&#20844;&#21496;&#36824;&#20320;&#30340;20&#19975;&#20803;&#35201;&#22810;&#24471;&#22810;&#65281;</p>
<p>&#160;</p>
<p>&#21508;&#20301;&#20146;&#65292;&#36825;&#37324;&#38754;&#30340;&#23567;&#20061;&#20061;&#65292;&#20320;&#30475;&#26126;&#30333;&#20102;&#21527;&#65311;</p>
<p>&#160;</p>
<p><strong>&#20154;&#29983;&#23601;&#20687;&#28378;&#38634;&#29699;</strong></p>
<p>
&#20256;&#35828;&#20013;&#30340;&#8220;&#32929;&#31070;&#8221;&#24052;&#33778;&#29305;&#35762;&#36807;&#19968;&#21477;&#20851;&#20110;&#22797;&#21033;&#30340;&#33267;&#29702;&#21517;&#35328;&#12290;&#20182;&#35828;&#22797;&#21033;&#26377;&#28857;&#20687;&#20174;&#23665;&#19978;&#24448;&#23665;&#19979;&#28378;&#38634;&#29699;&#65292;&#26368;&#24320;&#22987;&#26102;&#38634;&#29699;&#24456;&#23567;&#65292;&#20294;&#21482;&#35201;&#24448;&#19979;&#28378;&#30340;&#26102;&#38388;&#36275;&#22815;&#38271;&#65292;&#32780;&#19988;&#38634;&#29699;&#31896;&#30340;&#36866;&#24403;&#32039;&#65292;&#26368;&#21518;&#38634;&#29699;&#19968;&#23450;&#20250;&#21464;&#24471;&#24456;&#22823;&#24456;&#22823;&#12290;&#36824;&#26377;&#19968;&#21477;&#26356;&#31934;&#28860;&#30340;&#35805;&#21483;<strong>&#8220;</strong><strong>&#20154;&#29983;&#23601;&#20687;&#28378;&#38634;&#29699;&#65292;&#37325;&#35201;&#30340;&#26159;&#21457;&#29616;&#24456;&#28287;&#30340;&#38634;&#21644;&#24456;&#38271;&#30340;&#22369;&#8221;&#12290;</strong></p>
<p>&#160;</p>
<p>
&#36825;&#20010;&#27604;&#21947;&#37324;&#65292;&#8220;&#38634;&#8221;&#25351;&#30340;&#26159;&#20320;&#30340;&#25237;&#36164;&#65292;&#8220;&#28287;&#24230;&#8221;&#23601;&#26159;&#20320;&#30340;&#25237;&#36164;&#25910;&#30410;&#65292;&#8220;&#26012;&#22369;&#8221;&#23601;&#26159;&#20320;&#22362;&#25345;&#25237;&#36164;&#30340;&#26102;&#38388;&#65292;&#26012;&#22369;&#36234;&#38271;&#65292;&#26102;&#38388;&#36234;&#38271;&#65292;&#22797;&#21033;&#25928;&#24212;&#23601;&#36234;&#26126;&#26174;&#12290;&#24052;&#33778;&#29305;&#19968;&#36744;&#23376;&#27809;&#20889;&#36807;&#33258;&#20256;&#65292;&#21807;&#19968;&#19968;&#26412;&#20182;&#26412;&#20154;&#25480;&#26435;&#30340;&#23448;&#26041;&#20256;&#35760;&#65292;&#21517;&#23383;&#23601;&#21483;&#12298;&#28378;&#38634;&#29699;&#12299;&#12290;&#20013;&#22269;&#36825;&#20004;&#24180;&#26377;&#20010;&#24456;&#28779;&#30340;&#25237;&#36164;&#32773;&#31038;&#21306;&#32593;&#31449;&#21483;&#38634;&#29699;&#65292;&#21517;&#23383;&#23601;&#26159;&#36825;&#20040;&#26469;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#24052;&#33778;&#29305;&#29275;B&#30340;&#22320;&#26041;&#19981;&#22312;&#20110;&#35828;&#20986;&#20102;&#20154;&#20154;&#37117;&#25026;&#30340;&#22823;&#36947;&#29702;&#65292;&#38543;&#20415;&#25214;&#20010;&#25104;&#21151;&#23398;&#23548;&#24072;&#37117;&#20250;&#35828;&#12290;<strong>&#24052;&#33778;&#29305;&#36807;&#20154;&#20043;&#22788;&#22312;&#20110;&#65292;&#20182;&#29992;&#33258;&#24049;&#30340;&#19968;&#29983;&#25226;&#28378;&#38634;&#29699;&#25928;&#24212;&#23436;&#32654;&#35808;&#37322;&#20102;&#20986;&#26469;&#12290;</strong></p>
<p>&#160;</p>
<p>
1956&#24180;&#65292;&#24052;&#33778;&#29305;&#21482;&#26377;27&#23681;&#65292;&#21018;&#24037;&#20316;&#27809;&#20960;&#24180;&#65292;&#25874;&#20102;14&#19975;&#32654;&#20803;&#12290;&#36825;&#31508;&#38065;&#23545;&#24403;&#26102;&#21021;&#20986;&#33541;&#24208;&#30340;&#32654;&#22269;&#24180;&#36731;&#20154;&#26469;&#35828;&#24050;&#26159;&#19968;&#31508;&#24040;&#27454;&#20102;&#12290;&#25353;&#32654;&#22269;&#23448;&#26041;&#20844;&#24067;&#30340;&#38752;&#35889;CPI&#25968;&#25454;&#25512;&#31639;&#65292;&#31639;&#19978;&#36890;&#32960;&#22240;&#32032;&#65292;&#24403;&#26102;&#30340;14&#19975;&#32654;&#20803;&#30456;&#24403;&#20110;&#20170;&#22825;&#30340;120&#19975;&#32654;&#20803;&#65292;&#20063;&#23601;&#26159;700&#22810;&#19975;&#20154;&#27665;&#24065;&#12290;</p>
<p>&#160;</p>
<p>&#21040;&#20102;50&#24180;&#21518;&#30340;2006&#24180;&#65292;&#24052;&#33778;&#29305;&#30340;&#20010;&#20154;&#36130;&#23500;&#36229;&#36807;&#20102;400&#20159;&#32654;&#20803;&#65292;&#25104;&#38271;&#20102;<strong>28.5</strong><strong>&#19975;&#20493;</strong>&#65281;&#25187;&#25481;&#36890;&#32960;&#22240;&#32032;&#20063;&#21313;&#36275;&#22686;&#38271;&#20102;<strong>3</strong><strong>&#19975;&#22810;&#20493;</strong>&#12290;&#32780;&#19988;&#36825;&#21322;&#20010;&#19990;&#32426;&#37324;&#65292;&#24052;&#33778;&#29305;&#26412;&#32844;&#24037;&#20316;&#23601;&#26159;&#25237;&#36164;&#65292;&#21487;&#27809;&#26377;&#21435;&#25195;&#22823;&#34903;&#25110;&#32773;&#20570;&#20160;&#20040;&#24320;&#25237;&#36164;&#35762;&#24231;&#65292;&#20986;&#25237;&#36164;&#31192;&#31821;&#20043;&#31867;&#30340;&#21103;&#19994;&#12290;&#37027;&#20040;&#22823;&#23478;&#29468;&#29468;&#30475;&#65292;&#24052;&#33778;&#29305;&#36825;50&#24180;&#37324;&#24179;&#22343;&#27599;&#24180;&#25237;&#36164;&#22238;&#25253;&#29575;&#22823;&#27010;&#26377;&#22810;&#23569;&#65311;</p>
<p>&#160;</p>
<p>&#35828;&#20986;&#26469;&#21523;&#27515;&#20320;&#8212;&#8212;<strong>28.6%</strong>&#65281;&#29616;&#22312;&#20013;&#22269;&#35768;&#22810;&#27665;&#38388;&#20511;&#36151;&#25110;&#32773;&#19981;&#38752;&#35889;P2P&#30340;&#25910;&#30410;&#20063;&#26377;20%&#20197;&#19978;&#65292;&#23601;&#31639;&#26159;&#38752;&#35889;P2P&#25910;&#30410;&#29575;&#20063;&#26377;10%-14%&#65292;&#20294;&#23601;&#26159;&#36825;&#28857;&#25910;&#30410;&#29575;&#19978;&#30340;&#24046;&#36317;&#65292;&#21152;&#19978;&#38271;&#26102;&#38388;&#30340;&#22362;&#25345;&#65292;&#26368;&#32456;&#23601;&#22312;&#20320;&#25105;&#36825;&#20123;&#20961;&#20154;&#19982;&#24052;&#33778;&#29305;&#20043;&#38388;&#26500;&#24314;&#20102;&#19968;&#36947;&#38590;&#20197;&#36926;&#36234;&#30340;&#24040;&#22823;&#36130;&#23500;&#40511;&#27807;&#65281;</p>
<p>&#160;</p>
<p>&#29992;&#21147;&#21733;&#30340;&#35805;&#35828;&#65306;<strong>&#26102;&#38388;X&#22797;&#21033;=&#36130;&#23500;&#21407;&#23376;&#24377;&#12290;&#22797;&#21033;&#25928;&#24212;&#23601;&#26159;&#36130;&#23500;&#26680;&#35010;&#21464;&#30340;&#21407;&#21160;&#21147;&#65281;</strong></p>
<p>&#160;</p>
<p><strong>&#22797;&#21033;&#30340;&#21551;&#21457;</strong></p>
<p>&#26126;&#30333;&#36825;&#19968;&#28857;&#23545;&#25105;&#20204;&#25237;&#36164;&#29702;&#36130;&#33267;&#23569;&#26377;&#22235;&#20010;&#37325;&#22823;&#21551;&#21457;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#19968;&#65292;<strong>&#25237;&#36164;&#29702;&#36130;&#65292;&#24212;&#35813;&#35201;&#20174;&#23043;&#23043;&#25235;&#36215;&#65281;</strong>&#36234;&#26089;&#24320;&#22987;&#25237;&#36164;&#65292;&#20320;&#30041;&#32473;&#26680;&#35010;&#21464;&#30340;&#26102;&#38388;&#23601;&#36234;&#22810;&#65292;&#20320;&#23601;&#36234;&#26377;&#21487;&#33021;&#36186;&#21040;&#20320;&#26399;&#26395;&#20013;&#30340;&#36130;&#23500;&#65292;&#23613;&#26089;&#36807;&#19978;&#20320;&#26399;&#26395;&#20013;&#30340;&#29983;&#27963;&#12290;&#22914;&#26524;&#20320;&#29616;&#22312;&#24050;&#32463;30&#22810;&#23681;&#29978;&#33267;40&#22810;&#23681;&#20102;&#65292;&#23613;&#31649;&#27604;20&#23681;&#23601;&#24320;&#22987;&#25237;&#36164;&#30340;&#24180;&#36731;&#20154;&#35201;&#24930;&#35768;&#22810;&#65292;&#20294;&#20063;&#36824;&#26469;&#24471;&#21450;&#12290;&#26410;&#26469;20-30&#24180;&#30340;&#22797;&#21033;&#25928;&#30410;&#20063;&#24456;&#21487;&#35266;&#12290;</p>
<p>&#160;</p>
<p>
&#22914;&#26524;&#20320;&#29616;&#22312;&#24050;50&#22810;&#23681;&#20020;&#36817;&#36864;&#20241;&#20102;&#65292;&#20063;&#21035;&#21497;&#27668;&#65292;&#20320;&#21487;&#20197;&#25226;&#36825;&#31687;&#24178;&#36135;&#25343;&#32473;&#20320;&#20799;&#23376;&#30475;&#65292;&#24076;&#26395;&#20182;&#19981;&#35201;&#25226;&#22823;&#22909;&#38738;&#26149;&#37117;&#32791;&#22312;&#29609;DOTA&#36861;&#32654;&#30473;&#36825;&#20123;&#20107;&#24773;&#19978;&#65292;&#31245;&#24494;&#33457;&#28857;&#26102;&#38388;&#65292;&#23398;&#23398;&#29702;&#36130;&#65292;&#21040;&#20102;&#24555;&#36864;&#20241;&#26102;&#25165;&#19981;&#20250;&#20687;&#20320;&#19968;&#26679;&#21809;&#30528;&#65306;<strong>&#8220;</strong><strong>&#19968;&#27874;&#36824;&#26469;&#19981;&#21450;&#65292;&#19968;&#27874;&#26089;&#23601;&#36807;&#21435;&#65292;&#19968;&#29983;&#19968;&#19990;&#22914;&#26790;&#21021;&#37266;&#65292;&#27809;&#26377;&#23613;&#26089;&#29702;&#36130;&#28145;&#28145;&#20260;&#24515;&#8221;&#65281;</strong></p>
<p>&#160;</p>
<p>&#31532;&#20108;&#65292;<strong>&#25237;&#36164;&#19968;&#23450;&#35201;&#22362;&#25345;&#12289;&#22362;&#25345;&#12289;&#20877;&#22362;&#25345;&#65281;</strong>&#27704;&#36828;&#19981;&#35201;&#25265;&#30528;&#36186;&#19968;&#31080;&#36208;&#20154;&#30340;&#24515;&#24577;&#21435;&#25237;&#36164;&#12290;&#29702;&#36130;&#31561;&#20110;&#29702;&#29983;&#27963;&#65292;&#25237;&#36164;&#20063;&#24212;&#20276;&#20320;&#19968;&#29983;&#12290;&#29992;&#26790;&#24819;&#19968;&#22812;&#26292;&#23500;&#30340;&#24515;&#24577;&#25110;&#20004;&#12289;&#19977;&#24180;&#20869;&#20869;&#23601;&#35201;&#25104;&#20026;&#21315;&#19975;&#23500;&#32705;&#30340;&#30446;&#26631;&#21435;&#25237;&#36164;&#65292;&#24448;&#24448;&#27442;&#36895;&#21017;&#19981;&#36798;&#65292;&#26368;&#21518;&#24456;&#21487;&#33021;&#20250;&#35753;&#20320;&#27515;&#24471;&#24456;&#24808;&#12290;&#22240;&#20026;&#20320;&#19981;&#26159;&#22312;&#29702;&#36130;&#65292;&#32780;&#26159;&#22312;&#36172;&#36130;&#65292;&#29978;&#33267;&#36172;&#21629;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#19977;&#65292;&#24052;&#33778;&#29305;&#35828;&#25237;&#36164;&#26377;&#19977;&#26465;&#21407;&#21017;&#65306;<strong>&#8220;</strong><strong>&#31532;&#19968;&#65292;&#23613;&#37327;&#36991;&#20813;&#39118;&#38505;&#65292;&#20445;&#20303;&#26412;&#37329;&#65307;&#31532;&#20108;&#65292;&#23613;&#37327;&#36991;&#20813;&#39118;&#38505;&#65292;&#20445;&#20303;&#26412;&#37329;&#65307;&#31532;&#19977;&#65292;&#35760;&#20303;&#21069;&#20004;&#26465;&#12290;&#8221;</strong>&#25152;&#20197;&#35201;&#35753;&#38634;&#29699;&#19981;&#26029;&#36234;&#28378;&#36234;&#22823;&#65292;&#23601;&#35201;&#20445;&#35777;&#27599;&#24180;&#25237;&#36164;&#25910;&#30410;&#19981;&#31649;&#22810;&#23569;&#37117;&#19981;&#33021;&#20111;&#25439;&#12290;100&#20803;&#20111;50%&#23601;&#21482;&#26377;50&#20803;&#65292;50&#20803;&#36186;50%&#21364;&#21482;&#26377;75&#20803;&#12290;</p>
<p>&#160;</p>
<p>
&#22914;&#26524;&#20320;&#20170;&#24180;&#36186;60%&#65292;&#26126;&#24180;&#20111;&#25439;50%&#65292;&#21518;&#24180;&#36186;40%&#65292;&#22823;&#21518;&#24180;&#20111;30%&#65292;&#20877;&#21518;&#24180;&#36186;20%&#65292;&#20877;&#20877;&#21518;&#24180;&#20111;10%&#12290;&#34920;&#38754;&#19978;&#30475;&#65292;&#22909;&#20687;&#20320;&#21069;&#19968;&#24180;&#36186;&#30340;&#38065;&#37117;&#27604;&#20320;&#21518;&#19968;&#24180;&#20111;&#30340;&#38065;&#22810;10%&#65292;&#20294;&#23454;&#38469;&#19978;6&#24180;&#21518;&#20320;&#23454;&#38469;&#19978;&#36824;&#20111;&#20102;15%&#65281;&#25152;&#20197;&#35828;&#20445;&#20303;&#26412;&#37329;&#30495;&#30340;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p>&#160;</p>
<p><strong>&#23628;&#19997;&#36870;&#34989;&#39640;&#23500;&#24069;&#19981;&#21482;&#26159;&#20256;&#35828;</strong></p>
<p>&#26368;&#21518;&#65292;<strong>&#27704;&#36828;&#19981;&#35201;&#23567;&#30475;&#20320;&#29616;&#22312;&#25163;&#37324;&#30340;1&#20803;&#38065;&#65281;</strong></p>
<p>&#160;</p>
<p>
&#23567;&#33600;&#21516;&#23398;&#35828;&#24471;&#22909;&#65306;&#8220;&#19981;&#31215;&#36332;&#27493;&#65292;&#20309;&#20197;&#33267;&#21315;&#37324;&#65307;&#19981;&#31215;&#23567;&#27969;&#65292;&#20309;&#20197;&#25104;&#27743;&#28023;&#12290;&#8221;&#20320;&#21487;&#33021;&#20250;&#35828;&#65292;&#22823;&#36947;&#29702;&#20154;&#20154;&#25026;&#65292;&#21487;&#25105;&#30495;&#32473;&#20320;1&#20803;&#38065;&#65292;&#20320;&#33021;&#24110;&#25105;&#29702;&#20986;10&#38065;&#26469;&#21527;&#65311;</p>
<p>&#160;</p>
<p>
&#20320;&#36824;&#21035;&#35828;&#65292;&#25105;&#36824;&#30495;&#26377;&#21150;&#27861;&#12290;&#21482;&#35201;&#24180;&#22343;&#22238;&#25253;10%&#65292;&#22362;&#25345;&#25237;&#36164;24&#24180;&#65292;1&#20803;&#23601;&#33021;&#21464;&#25104;10&#20803;&#65281;&#32763;&#20010;&#20493;&#65292;&#22362;&#25345;48&#24180;&#65292;&#33021;&#21464;&#25104;100&#20803;&#65281;&#20877;&#32763;&#20010;&#20493;&#65292;97&#24180;&#33021;&#21464;&#25104;1&#19975;&#20803;&#65281;&#21487;&#35265;&#65292;&#24403;&#26102;&#38388;&#20197;&#32447;&#24615;&#36895;&#24230;&#27969;&#36893;&#26102;&#65292;&#22797;&#21033;&#26159;&#20197;&#20960;&#20309;&#32423;&#36895;&#24230;&#22686;&#38271;&#30340;&#12290;&#21482;&#19981;&#36807;97&#24180;&#21518;&#65292;&#24656;&#24597;&#21482;&#26377;&#37117;&#25935;&#20426;&#35199;&#25165;&#26377;&#21629;&#20139;&#21463;&#36825;1&#19975;&#20803;&#20102;&#8230;&#8230;</p>
<p>&#160;</p>
<p>&#20174;&#29702;&#36130;&#35282;&#24230;&#35828;&#65292;&#20320;&#29616;&#22312;&#25163;&#37324;&#30340;1&#20803;&#38065;&#21483;<strong>&#29616;&#20540;</strong>&#12290;1&#20803;&#21482;&#26159;&#23427;&#29616;&#22312;&#20266;&#23628;&#19997;&#30340;&#34920;&#35937;&#65292;&#31561;&#21040;&#33509;&#24178;&#24180;&#21518;&#23427;&#22823;&#24133;&#21319;&#20540;&#20102;&#65292;&#23601;&#19981;&#20877;&#21482;&#26159;&#20010;&#20266;&#23628;&#19997;&#65292;&#32780;&#21464;&#25104;&#20102;10&#20803;&#29978;&#33267;100&#20803;&#30340;&#30495;&#22303;&#35946;&#65292;&#36825;&#21483;<strong>&#32456;&#20540;</strong>&#12290;&#20174;&#29616;&#20540;&#21040;&#32456;&#20540;&#30340;&#24778;&#20154;&#39134;&#36291;&#65292;&#23601;&#22909;&#20687;&#19985;&#23567;&#40493;&#21464;&#36523;&#30333;&#22825;&#40517;&#65292;&#23628;&#19997;&#36870;&#34989;&#39640;&#23500;&#24069;&#30340;&#21326;&#20029;&#36716;&#36523;&#65292;&#20351;&#36135;&#24065;&#30340;&#26102;&#38388;&#20215;&#20540;&#24471;&#20197;&#23436;&#32654;&#32509;&#25918;&#12290;</p>
<p>&#160;</p>
<p><strong>&#25152;&#20197;&#35831;&#30456;&#20449;&#65292;&#21482;&#35201;&#22362;&#25345;&#25226;&#38065;&#25918;&#22312;&#22797;&#21033;X&#26102;&#38388;&#30340;&#39764;&#24187;&#26426;&#19978;&#65292;&#23427;&#19968;&#23450;&#20250;&#22238;&#25253;&#20320;&#19968;&#20010;&#24778;&#33395;&#30340;&#26410;&#26469;&#12290;&#23628;&#19997;&#36870;&#34989;&#39640;&#23500;&#24069;&#65292;&#32477;&#19981;&#21482;&#26159;&#20256;&#35828;&#65281;</strong></p>
<p>&#160;</p>
<p>&#160;</p>
<p><strong>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#26102;&#38388;X&#22797;&#21033;=&#36130;&#23500;&#21407;&#23376;&#24377;</strong></p>
<p>&#160;</p>
<p><strong>&#24605;&#32771;&#65306;</strong></p>
<p><strong>&#29616;&#22312;&#24320;&#22987;&#25237;&#36164;&#65292;&#21040;&#20320;&#36864;&#20241;&#26102;&#65292;&#22797;&#21033;&#22238;&#25253;&#33021;&#26377;&#22810;&#39640;&#65311;</strong></p>
<p><b><br></b><strong>&#21147;&#21733;&#25512;&#33616;&#65306;&#22270;&#20070;&#12298;&#28378;&#38634;&#29699;&#12299;</strong></p>
<p>
<strong>&#30475;&#28857;&#65306;&#24052;&#33778;&#29305;&#21807;&#19968;&#25480;&#26435;&#30340;&#20010;&#20154;&#20256;&#35760;&#12290;&#26412;&#20070;&#31532;&#19968;&#27425;&#25581;&#24320;&#20102;&#24052;&#33778;&#29305;&#30340;&#30495;&#23454;&#20154;&#29983;&#65292;&#20026;&#25105;&#20204;&#25551;&#36848;&#20102;&#19968;&#20010;&#21516;&#26679;&#36973;&#36935;&#36807;&#25387;&#25240;&#21644;&#22833;&#36133;&#30340;&#20154;&#65292;&#22914;&#20309;&#22312;&#25237;&#36164;&#21644;&#21830;&#19994;&#20013;&#33719;&#24471;&#25104;&#21151;&#21644;&#36130;&#23500;&#12290;</strong></p>
<p>&#160;</p>
<p><a href="http://photo.blog.sina.com.cn/showpic.html#blogid=50b0b8f00102v1dh&amp;url=http://album.sina.com.cn/pic/001tCexWgy6LoNcCbo8f4" target="_blank"><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" name="image_operate_15761408543453399" alt="&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#31532;&#19968;&#23395;&#31532;7&#38598;&#65306;&#24052;&#33778;&#29305;&#20026;&#21861;&#37027;&#20040;&#29275;&#65311;" title="&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#31532;&#19968;&#23395;&#31532;7&#38598;&#65306;&#24052;&#33778;&#29305;&#20026;&#21861;&#37027;&#20040;&#29275;&#65311;"></a><br>
<br></p>
<p><strong>PS</strong><strong>&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney</strong></p>
<p>&#160;</p>
<p><a href="http://v.youku.com/v_show/id_XNzI3Mjk3MjAw.html?f=22164251" target="_blank"><strong>&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#31532;&#19968;&#23395;&#31532;7&#38598;&#65288;&#35270;&#39057;&#29256;&#65289;</strong></a></p>							
		</div>
						 
		</body></html>