<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第7集：娱乐宝VS百发有戏，到底谁更娱乐更有戏？</title><meta name="date" content="2014-10-15 22:12:22"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102v69e.html>http://blog.sina.com.cn/s/blog_50b0b8f00102v69e.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#23453;&#23453;&#65292;&#20170;&#20799;&#32487;&#32493;&#26469;&#35828;&#23089;&#20048;&#23453;&#12290;</p>
<p>&#160;</p>
<p>
&#19978;&#22238;&#35828;&#21040;&#65292;&#38500;&#20102;&#25171;&#25830;&#36793;&#29699;&#32469;&#36807;&#30417;&#31649;&#21644;&#21482;&#35828;&#25910;&#30410;&#65292;&#19981;&#25552;&#39118;&#38505;&#36825;&#20004;&#25307;&#22806;&#65292;&#39532;&#20113;&#36824;&#26377;&#26356;&#22353;&#29241;&#30340;&#25307;&#25968;&#12290;&#37027;&#23601;&#26159;&#25972;&#20010;&#31532;&#19968;&#26399;&#23089;&#20048;&#23453;&#20135;&#21697;&#35828;&#26126;&#20070;&#20840;&#25991;&#19978;&#19979;&#23601;&#26159;&#19968;&#27454;&#20445;&#38505;&#21512;&#21516;&#65292;&#37324;&#38754;&#21387;&#26681;&#27809;&#26377;&#8220;&#30005;&#24433;&#8221;&#20108;&#23383;&#65292;&#26356;&#27809;&#26377;&#8220;&#33539;&#20912;&#20912;&#8221;&#8220;&#23567;&#26102;&#20195;&#8221;&#36825;&#20123;&#23383;&#30524;&#12290;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><b>&#23089;&#20048;&#23453;</b><b>=</b><b>&#25171;&#38391;&#21253;</b></p>
<p>&#160;</p>
<p>
&#29702;&#35770;&#19978;&#35828;&#65292;&#23089;&#20048;&#23453;&#21487;&#20197;&#21387;&#26681;&#19981;&#21435;&#36141;&#20080;&#25237;&#36164;&#25991;&#21270;&#24433;&#35270;&#34892;&#19994;&#30340;&#20449;&#25176;&#20135;&#21697;&#65292;&#23601;&#31639;&#23427;&#21435;&#25237;&#36164;&#25151;&#22320;&#20135;&#20449;&#25176;&#65292;&#20320;&#20063;&#19981;&#30693;&#36947;&#65307;&#25110;&#32773;&#34429;&#28982;&#25237;&#36164;&#20102;&#24433;&#35270;&#31867;&#20449;&#25176;&#20135;&#21697;&#65292;&#21487;&#35813;&#20135;&#21697;&#24182;&#27809;&#26377;&#25237;&#36164;&#12298;&#23567;&#26102;&#20195;3&#12299;&#65307;&#25110;&#32773;&#20320;&#26126;&#26126;&#24819;&#35201;&#25226;&#38065;&#25237;&#32473;&#12298;&#23567;&#26102;&#20195;3&#12299;&#65292;&#32467;&#26524;&#23089;&#20048;&#23453;&#21364;&#25226;&#22823;&#37096;&#20998;&#36164;&#37329;&#25237;&#32473;&#20102;&#29579;&#23453;&#24378;&#30340;&#12298;&#38750;&#27861;&#25805;&#20316;&#12299;&#65292;&#20320;&#19968;&#26679;&#19981;&#30693;&#36947;&#12290;&#22240;&#20026;&#19981;&#31649;&#20320;&#25237;&#30340;&#26159;&#21738;&#37096;&#30005;&#24433;&#65292;&#26368;&#21518;&#37117;&#36827;&#20837;&#20102;&#21516;&#19968;&#20010;&#20445;&#38505;&#20135;&#21697;&#65292;&#25910;&#30410;&#37117;&#19968;&#26679;&#12290;</p>
<p>&#160;</p>
<p>
&#26368;&#20851;&#38190;&#30340;&#26159;&#65292;&#26681;&#25454;&#35268;&#23450;&#65292;&#20445;&#38505;&#20844;&#21496;&#27809;&#26377;&#20041;&#21153;&#25259;&#38706;&#36825;&#20123;&#20449;&#24687;&#12290;&#36825;&#23601;&#26159;&#23089;&#20048;&#23453;&#20043;&#25152;&#26377;&#25214;&#20445;&#38505;&#36825;&#20010;&#22771;&#65292;&#32780;&#19981;&#26159;&#25214;&#22522;&#37329;&#36825;&#20010;&#36879;&#26126;&#24230;&#26356;&#39640;&#30340;&#22771;&#30340;&#21407;&#22240;&#25152;&#22312;&#65292;&#22240;&#20026;&#21487;&#20197;&#25171;&#38391;&#21253;&#12290;&#21363;&#20351;&#26368;&#21518;&#20320;&#21457;&#29616;&#34987;&#24573;&#24736;&#20063;&#26080;&#33021;&#20026;&#21147;&#65292;&#27605;&#31455;&#24403;&#21021;&#21482;&#26159;&#22312;&#23089;&#20048;&#23453;&#23459;&#20256;&#39029;&#38754;&#19978;&#20889;&#30528;&#36825;&#38065;&#25343;&#21435;&#25237;&#12298;&#23567;&#26102;&#20195;3&#12299;&#65292;&#25237;&#36830;&#38505;&#21512;&#21516;&#37324;&#21364;&#24182;&#27809;&#35828;&#36825;&#38065;&#19968;&#23450;&#35201;&#21435;&#25237;&#12298;&#23567;&#26102;&#20195;3&#12299;&#12290;</p>
<p>&#160;</p>
<p>&#36864;&#19968;&#19975;&#27493;&#35828;&#65292;&#23601;&#31639;&#23089;&#20048;&#23453;&#30495;&#25226;95%&#30340;&#36164;&#37329;&#37117;&#25343;&#21435;&#25293;&#30005;&#24433;&#65292;&#35841;&#35828;&#23601;&#19968;&#23450;&#33021;&#35753;&#20320;&#36186;&#24471;&#30406;&#28385;&#38069;&#28385;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#20320;&#19981;&#35201;&#30475;&#36825;&#20004;&#24180;&#20013;&#22269;&#30005;&#24433;&#24066;&#22330;&#22686;&#38271;&#36805;&#29467;&#8212;&#8212;&#24464;&#23781;&#25293;&#30005;&#24433;&#65292;&#28779;&#20102;&#65307;&#36213;&#34183;&#25293;&#30005;&#24433;&#65292;&#28779;&#20102;&#65307;&#38889;&#23506;&#25293;&#30005;&#24433;&#65292;&#28779;&#20102;&#65307;&#37011;&#36229;&#25293;&#30005;&#24433;&#65292;&#28779;&#20102;&#65307;&#23567;&#22235;&#25293;&#30340;&#30005;&#24433;&#26356;&#26159;&#28779;&#21040;&#29190;&#34920;&#21834;&#65281;<b>&#20107;&#23454;&#19978;&#65292;&#24433;&#35270;&#34892;&#19994;&#26159;&#8220;&#19968;&#23558;&#21151;&#25104;&#19975;&#39592;&#26543;&#8221;&#30340;&#39640;&#39118;&#38505;&#34892;&#19994;&#65292;&#25237;&#36164;&#39118;&#38505;&#27604;&#32929;&#24066;&#39640;&#21315;&#19975;&#20493;&#65281;</b></p>
<p>&#160;</p>
<p><b>&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;</b><b>2007</b><b>&#24180;&#21040;</b><b>2013</b><b>&#24180;&#30340;</b><b>433</b><b>&#37096;&#22269;&#20135;&#30005;&#24433;&#20013;&#65292;&#22269;&#20135;&#29255;&#24635;&#20307;&#20111;&#25439;&#65292;&#32047;&#35745;&#25237;&#36164;&#22238;&#25253;&#29575;&#20026;</b><b>-42%</b><b>&#65292;&#25104;&#21151;&#19978;&#26144;&#30340;&#27604;&#29575;&#20165;&#20026;</b><b>5.3%</b><b>&#12290;&#21363;&#20351;&#19978;&#26144;&#20102;&#20063;&#19981;&#19968;&#23450;&#33021;&#30408;&#21033;&#65292;&#30408;&#21033;&#20102;&#19981;&#19968;&#23450;&#33021;&#20445;&#35777;&#25237;&#36164;&#25910;&#30410;&#29575;&#12290;</b></p>
<p>&#160;</p>
<p>
&#23601;&#25343;&#23089;&#20048;&#23453;&#20027;&#25512;&#30340;&#36825;&#20960;&#37096;&#30005;&#24433;&#26469;&#35828;&#21543;&#65292;&#12298;&#23567;&#26102;&#20195;3&#12299;&#31080;&#25151;&#37027;&#26159;&#27809;&#35805;&#35828;&#65292;&#21487;&#39044;&#23450;&#20170;&#24180;&#36154;&#23681;&#26723;&#19978;&#26144;&#30340;&#12298;&#38750;&#27861;&#25805;&#20316;&#12299;&#23601;&#38590;&#35828;&#20102;&#65292;&#22240;&#20026;&#23427;&#26377;&#29579;&#23453;&#24378;&#12289;&#23567;&#27784;&#38451;&#12289;&#26460;&#27766;&#27901;&#19977;&#20301;&#20027;&#28436;&#12290;&#32780;&#30001;&#20110;&#27492;&#21069;&#21644;&#20869;&#22320;&#32593;&#21451;&#36830;&#30058;&#23545;&#39554;&#65292;&#23548;&#33268;&#20869;&#22320;&#25472;&#36215;&#20102;&#25269;&#21046;&#26460;&#27766;&#27901;&#30340;&#36816;&#21160;&#65292;&#27492;&#21069;&#26377;&#26460;&#27766;&#27901;&#21442;&#28436;&#30340;&#12298;&#25918;&#25163;&#29233;&#12299;&#21644;&#12298;&#20154;&#38388;&#183;&#23567;&#22242;&#22278;&#12299;&#31080;&#25151;&#37117;&#21463;&#21040;&#20102;&#27874;&#21450;&#65292;&#35841;&#33021;&#20445;&#35777;&#38750;&#27861;&#25805;&#20316;&#19981;&#21463;&#24433;&#21709;&#21602;&#65311;</p>
<p>&#160;</p>
<p><b>&#27605;&#31455;&#21482;&#26377;&#30005;&#24433;&#19978;&#26144;&#21518;&#23089;&#20048;&#23453;&#25165;&#33021;&#25910;&#22238;&#39118;&#38505;&#25237;&#36164;&#65292;&#24182;&#25226;&#25237;&#36164;&#22238;&#25253;&#25353;&#21512;&#21516;&#32422;&#23450;&#36824;&#32473;&#25237;&#36164;&#32773;&#65292;&#22914;&#26524;&#31080;&#25151;&#19981;&#32473;&#21147;&#65292;&#23089;&#20048;&#23453;&#33021;&#25910;&#22238;&#22810;&#23569;&#38065;&#21487;&#30495;&#19981;&#22909;&#35828;&#12290;</b></p>
<p>&#160;</p>
<p>&#160;</p>
<p><b>&#25237;&#36164;&#23089;&#20048;&#23453;</b>
<b>&#20111;&#38065;&#20063;&#19981;&#26131;</b></p>
<p>&#160;</p>
<p>
&#39532;&#20113;&#26356;&#31934;&#26126;&#30340;&#22320;&#26041;&#22312;&#20110;&#65292;&#19975;&#19968;&#30495;&#36935;&#21040;&#19978;&#38754;&#35828;&#30340;&#36825;&#20123;&#39118;&#38505;&#65292;&#23089;&#20048;&#23453;&#20986;&#24072;&#19981;&#21033;&#65292;&#25910;&#30410;&#36828;&#19981;&#21040;7%&#29978;&#33267;&#20111;&#25439;&#65292;&#26368;&#32456;&#20063;&#19981;&#22826;&#21487;&#33021;&#26377;&#25237;&#36164;&#32773;&#20250;&#36861;&#31350;&#38463;&#37324;&#36131;&#20219;&#12290;</p>
<p>&#160;</p>
<p>
&#19968;&#26159;&#21512;&#21516;&#37324;&#20889;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#26126;&#26126;&#30333;&#30333;&#25105;&#30340;&#24515;&#65292;&#20320;&#33258;&#24049;&#19981;&#30475;&#26159;&#20320;&#30340;&#20107;&#65292;&#36208;&#21496;&#27861;&#36884;&#24452;&#24517;&#36755;&#26080;&#30097;&#65307;&#20108;&#26159;&#23089;&#20048;&#23453;&#20005;&#26684;&#38480;&#21046;&#20102;&#21333;&#20010;&#25237;&#36164;&#32773;&#30340;&#36141;&#20080;&#37329;&#39069;&#65292;&#20026;&#36825;&#20960;&#30334;&#22359;&#38065;&#21435;&#21644;&#38463;&#37324;&#38393;&#33150;&#20063;&#19981;&#20540;&#24471;&#65307;&#19977;&#26159;&#23089;&#20048;&#23453;&#36164;&#37329;&#26368;&#21518;&#20250;&#36890;&#36807;&#25237;&#36830;&#38505;&#25918;&#21040;&#19968;&#20010;&#32467;&#26500;&#21270;&#20449;&#25176;&#35745;&#21010;&#30340;&#20248;&#20808;&#32423;&#20013;&#12290;</p>
<p>&#160;</p>
<p>
&#21861;&#24847;&#24605;&#21602;&#65311;&#27604;&#22914;&#19968;&#20010;&#20449;&#25176;&#24635;&#35268;&#27169;5&#20159;&#65292;&#23089;&#20048;&#23453;7300&#19975;&#36164;&#37329;&#21482;&#21344;&#25972;&#20010;&#20449;&#25176;&#30340;14.6%&#12290;&#36825;&#37096;&#20998;&#8220;&#20248;&#20808;&#32423;&#8221;&#30340;&#36164;&#37329;&#39118;&#38505;&#26368;&#20302;&#65292;&#25910;&#30410;&#20063;&#26368;&#20302;&#65292;&#26368;&#39640;&#22238;&#25253;&#21482;&#26377;7%&#65292;&#32780;&#20854;&#20182;&#25237;&#36164;&#20154;&#30340;&#36164;&#37329;&#21017;&#23646;&#20110;&#8220;&#21155;&#21518;&#32423;&#8221;&#65292;&#39118;&#38505;&#39640;&#65292;&#25910;&#30410;&#20063;&#39640;&#12290;</p>
<p>&#160;</p>
<p><b>&#26368;&#21518;&#22914;&#26524;&#31080;&#25151;&#24808;&#36133;&#65292;&#20986;&#29616;&#20111;&#25439;&#65292;&#20250;&#20808;&#20111;&#21155;&#21518;&#32423;&#30340;&#36164;&#37329;&#65292;&#21482;&#26377;&#21155;&#21518;&#32423;&#36164;&#37329;&#20840;&#37117;&#20111;&#23436;&#20102;&#65292;&#25165;&#20250;&#27874;&#21450;&#21040;&#21463;&#23646;&#20110;&#20248;&#20808;&#32423;&#30340;&#23089;&#20048;&#23453;&#36164;&#37329;&#65292;&#25152;&#20197;&#23454;&#38469;&#19978;&#23089;&#20048;&#23453;&#20111;&#25439;&#27010;&#29575;&#38750;&#24120;&#20302;&#12290;</b><b>&#160;&#160;&#160;&#160;</b></p>
<p>&#160;</p>
<p>
&#20877;&#31169;&#19979;&#35828;&#19968;&#21477;&#65292;&#21644;&#20313;&#39069;&#23453;&#20960;&#21315;&#20159;&#35268;&#27169;&#30456;&#27604;&#65292;&#21482;&#26377;&#20960;&#21315;&#19975;&#35268;&#27169;&#30340;&#23089;&#20048;&#23453;&#23601;&#31639;&#20111;&#38065;&#20102;&#65292;&#26080;&#35770;&#26159;&#38463;&#37324;&#36824;&#26159;&#20445;&#38505;&#20844;&#21496;&#65292;&#20986;&#20110;&#21697;&#29260;&#32500;&#25252;&#30340;&#32771;&#34385;&#65292;&#26368;&#21518;&#24456;&#26377;&#21487;&#33021;&#20250;&#32473;&#25237;&#36164;&#32773;&#36148;&#38065;&#65292;&#34917;&#36275;7%&#30340;&#25910;&#30410;&#65292;&#28903;&#38065;&#36186;&#21510;&#21917;&#36825;&#31181;&#20107;&#65292;&#22303;&#35946;&#38463;&#37324;&#36824;&#20570;&#24471;&#23569;&#21527;&#65311;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><b>&#8220;&#30475;&#24471;&#35265;&#65292;&#25720;&#19981;&#30528;&#8221;&#30340;&#31881;&#19997;&#31119;&#21033;</b></p>
<p>&#160;</p>
<p>&#26356;&#20309;&#20917;&#35768;&#22810;&#20154;&#20080;&#23089;&#20048;&#23453;&#26681;&#26412;&#19981;&#26159;&#20914;7%&#25910;&#30410;&#26469;&#30340;&#65292;&#32780;&#26159;&#38468;&#24102;&#30340;&#37027;&#20123;&#31119;&#21033;&#12290;<b>&#21482;&#19981;&#36807;&#25152;&#26377;&#30340;&#23459;&#20256;&#39029;&#38754;&#37117;&#21453;&#22797;&#21578;&#35785;&#20320;&#65292;&#36825;&#20123;&#31119;&#21033;&#21482;&#26159;&#26377;&#26426;&#20250;&#33719;&#24471;&#65292;&#20855;&#20307;&#33719;&#24471;&#27604;&#20363;&#26159;&#22810;&#23569;&#65292;&#33719;&#24471;&#35268;&#21017;&#22914;&#20309;&#21017;&#19968;&#27010;&#35821;&#28937;&#19981;&#35814;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>
&#19988;&#19981;&#35828;&#23089;&#20048;&#23453;&#25345;&#26377;&#20154;&#26681;&#26412;&#23601;&#19981;&#26159;&#12298;&#23567;&#26102;&#20195;3&#12299;&#21517;&#27491;&#35328;&#39034;&#30340;&#25237;&#36164;&#20154;&#65292;&#23601;&#31639;&#30495;&#26159;&#25237;&#36164;&#20154;&#65292;&#36825;&#20960;&#21313;&#19975;&#25237;&#36164;&#20154;&#33021;&#26377;&#20960;&#20154;&#26377;&#26426;&#20250;&#21435;&#25506;&#33539;&#20912;&#20912;&#30340;&#29677;&#65311;&#24635;&#19981;&#35265;&#24471;&#39532;&#20113;&#25289;&#19978;&#19975;&#20154;&#36305;&#21435;&#29255;&#22330;&#25506;&#29677;&#21543;&#65292;&#37027;&#36824;&#19981;&#24471;&#25226;&#33539;&#29239;&#21523;&#26197;&#36807;&#21435;&#65311;</p>
<p>&#160;</p>
<p>
&#36825;&#27425;&#31532;&#19977;&#26399;&#23089;&#20048;&#23453;&#36824;&#22768;&#31216;&#26377;&#26426;&#20250;&#33719;&#24471;&#12298;&#20013;&#22269;&#26790;&#20043;&#22768;&#12299;&#29616;&#22330;&#35266;&#25112;&#24109;&#20301;&#65292;&#21487;&#26377;24.7&#19975;&#20154;&#20080;&#20102;&#23089;&#20048;&#23453;&#65292;&#35831;&#38382;&#24405;&#26790;&#20043;&#22768;&#30340;&#19996;&#35270;&#21095;&#22330;&#25165;&#20960;&#20010;&#24231;&#20301;&#65311;&#36824;&#35828;&#22312;&#20915;&#36187;&#29616;&#22330;&#65292;&#23089;&#20048;&#23453;&#29992;&#25143;&#20195;&#34920;&#36824;&#33021;&#19978;&#21488;&#20026;&#33719;&#32988;&#36873;&#25163;&#39041;&#22870;&#65292;&#26368;&#21518;99.99%&#30340;&#29992;&#25143;&#24656;&#24597;&#37117;&#20250;&#34987;&#20195;&#34920;&#21543;&#8230;&#8230;</p>
<p>&#160;</p>
<p>&#22914;&#26524;&#20320;&#30475;&#28165;&#20102;&#23089;&#20048;&#23453;&#30340;&#23454;&#36136;&#65292;<b>&#24819;&#36174;&#22238;&#30340;&#35805;&#65292;&#35201;&#26159;&#20320;&#20080;&#23089;&#20048;&#23453;&#36824;&#19981;&#21040;</b><b>10</b><b>&#22825;&#65292;&#37027;&#20316;&#20026;&#20445;&#38505;&#20135;&#21697;&#65292;&#20320;&#22312;</b><b>10</b><b>&#22825;&#20445;&#38505;&#29369;&#35947;&#26399;&#20869;&#21487;&#20197;&#26080;&#26465;&#20214;&#20840;&#39069;&#36864;&#20445;&#65292;&#20294;&#36807;&#20102;&#29369;&#35947;&#26399;&#20877;&#24819;&#36864;&#20445;&#65292;&#23601;&#24471;&#25353;&#20445;&#38505;&#21512;&#21516;&#32564;&#32435;</b><b>3%</b><b>&#25163;&#32493;&#36153;&#65292;&#22353;&#29241;&#21543;&#65281;</b></p>
<p>&#160;</p>
<p>
&#23613;&#31649;&#25105;&#29992;&#20102;&#19968;&#38598;&#21322;&#30340;&#31687;&#24133;&#40657;&#20102;&#19968;&#22238;&#23089;&#20048;&#23453;&#65292;&#20294;&#26410;&#26469;&#23089;&#20048;&#23453;&#19968;&#23450;&#36824;&#20250;&#20986;&#31532;&#22235;&#26399;&#12289;&#31532;&#20116;&#26399;&#65292;&#36824;&#20250;&#26377;&#36234;&#26469;&#36234;&#22810;&#31867;&#23089;&#20048;&#23453;&#20135;&#21697;&#20986;&#29616;&#65292;&#27604;&#22914;&#20170;&#24180;7&#26376;&#20140;&#19996;&#25512;&#20986;&#30340;&#8220;&#20945;&#20221;&#23376;&#8221;&#65292;&#36824;&#26159;9&#26376;&#30334;&#24230;&#25512;&#20986;&#30340;&#8220;&#30334;&#21457;&#26377;&#25103;&#8221;&#12290;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><b>&#30334;&#21457;&#26377;&#25103;&#65292;&#33021;&#22810;&#26377;&#25103;&#65311;</b></p>
<p>&#160;</p>
<p>&#35828;&#21040;&#30334;&#21457;&#26377;&#25103;&#65292;&#26368;&#36817;&#20063;&#24456;&#28779;&#65292;&#19978;&#32447;&#20004;&#20998;&#38047;&#23601;&#21215;&#38598;1800&#19975;&#20803;&#65292;&#36229;&#21215;300&#19975;&#20803;&#65281;</p>
<p>&#160;</p>
<p>
&#21644;&#23089;&#20048;&#23453;&#19981;&#21516;&#65292;&#23427;&#27809;&#26377;&#36873;&#25321;&#22312;&#21069;&#31471;&#22871;&#19978;&#25237;&#36830;&#38505;&#36825;&#20010;&#39532;&#30002;&#65292;&#32780;&#26159;&#30452;&#25509;&#20197;&#8220;&#36164;&#37329;&#20449;&#25176;+&#28040;&#36153;&#20449;&#25176;&#8221;&#30340;&#21452;&#37325;&#20449;&#25176;&#27169;&#24335;&#21644;&#20013;&#20449;&#20449;&#25176;&#21512;&#20316;&#65292;&#22312;&#21518;&#31471;&#22871;&#19978;&#21046;&#29255;&#20154;&#26435;&#30410;&#31456;&#36825;&#20010;&#39532;&#30002;&#65292;&#25237;&#36164;&#32773;&#25910;&#30410;&#20197;&#26435;&#30410;&#31456;&#30340;&#24418;&#24335;&#21457;&#25918;&#65292;&#25910;&#21040;&#21518;&#21487;&#20197;&#20877;&#30003;&#35831;&#20817;&#25442;&#25104;&#29616;&#37329;&#65292;&#36825;&#20063;&#26159;&#20010;&#24456;&#22797;&#26434;&#30340;&#19996;&#19996;&#65292;&#20855;&#20307;&#25105;&#23601;&#19981;&#32454;&#35828;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#19968;&#26399;&#20135;&#21697;&#36873;&#23450;&#30001;&#27748;&#21807;&#12289;&#20911;&#32461;&#23792;&#20027;&#28436;&#30340;&#12298;&#40644;&#37329;&#26102;&#20195;&#12299;&#12290;&#25237;&#36164;&#38376;&#27099;&#20174;&#23089;&#20048;&#23453;&#30340;100&#20803;&#38477;&#21040;10&#20803;&#65292;&#26399;&#38480;&#20063;&#20174;1&#24180;&#38477;&#21040;&#20102;180&#22825;&#12290;&#20854;&#20182;&#31881;&#19997;&#31119;&#21033;&#20063;&#24046;&#19981;&#22810;&#65292;&#20160;&#20040;&#25552;&#21069;&#35266;&#24433;&#65292;&#35266;&#20247;&#35265;&#38754;&#20250;&#65292;&#24198;&#21151;&#26202;&#23476;&#31561;&#31561;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#27604;&#23089;&#20048;&#23453;&#26356;&#26377;&#21560;&#24341;&#21147;&#30340;&#22320;&#26041;&#22312;&#20110;&#65292;&#30334;&#21457;&#26377;&#25103;&#30340;&#28508;&#22312;&#25910;&#30410;&#21644;&#24433;&#29255;&#31080;&#25151;&#30452;&#25509;&#25346;&#38057;&#8212;<b>&#8212;</b>&#31080;&#25151;&#20302;&#20110;2&#20159;&#24180;&#21270;&#25910;&#30410;&#20026;8%&#65292;&#20174;2&#20159;&#21040;6&#20159;&#65292;&#31080;&#25151;&#27599;&#22686;&#21152;1&#20159;&#65292;&#25910;&#30410;&#22686;&#21152;1%&#65292;&#31080;&#25151;&#36229;&#36807;6&#20159;&#65292;&#24180;&#21270;&#25910;&#30410;&#21487;&#36798;16%&#65281;<b>&#33267;&#20110;&#30334;&#21457;&#26377;&#25103;&#30340;&#36879;&#26126;&#24230;&#21644;&#39118;&#38505;&#26377;&#22810;&#39640;&#65292;&#21442;&#29031;&#25105;&#21069;&#38754;&#23545;&#23089;&#20048;&#23453;&#30340;&#20998;&#26512;&#23601;&#20843;&#20061;&#19981;&#31163;&#21313;&#20102;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#36825;&#31867;&#20135;&#21697;&#65292;&#22240;&#20026;&#25237;&#36164;&#38480;&#39069;&#24456;&#20302;&#65292;&#20320;&#38752;&#23427;&#21457;&#19981;&#20102;&#36130;&#65292;&#20294;&#20063;&#20111;&#19981;&#21040;&#21738;&#37324;&#21435;&#65292;&#22914;&#26524;&#20320;&#26159;&#27748;&#21807;&#12289;&#20911;&#32461;&#23792;&#30340;&#31881;&#19997;&#65292;&#25343;&#28857;&#26242;&#26102;&#19981;&#29992;&#30340;&#38386;&#38065;&#29609;&#29609;&#20063;&#21487;&#20197;&#65292;&#20294;&#21035;&#22826;&#24403;&#22238;&#20107;&#20102;&#12290;&#35201;&#22312;&#20046;&#36164;&#37329;&#28789;&#27963;&#24615;&#30340;&#65292;&#36824;&#24471;&#26159;&#20313;&#39069;&#23453;&#65292;&#35201;&#22312;&#20046;&#25910;&#30410;&#29575;&#30340;&#65292;&#36824;&#26159;&#32771;&#34385;&#25105;&#21518;&#38754;&#35201;&#35828;&#30340;&#25307;&#36130;&#23453;&#12290;</b></p>
<p>&#160;</p>
<p>&#160;</p>
<p><b>&#38065;&#26223;&#24191;&#38420;&#30340;&#20247;&#31609;</b></p>
<p>&#160;</p>
<p>&#37325;&#28857;&#26469;&#20102;&#65292;&#19981;&#31649;&#26159;&#23089;&#20048;&#23453;&#36824;&#26159;&#30334;&#21457;&#26377;&#25103;&#65292;&#20854;&#23454;&#36136;&#37117;&#26159;&#20247;&#31609;&#12290;</p>
<p>&#160;</p>
<p>
&#23613;&#31649;&#38463;&#37324;&#22987;&#32456;&#21542;&#35748;&#23089;&#20048;&#23453;&#23646;&#20110;&#20247;&#31609;&#65292;&#20294;&#23089;&#20048;&#23453;&#27169;&#24335;&#26412;&#36136;&#19978;&#23601;&#26159;&#20247;&#31609;&#35797;&#39564;&#65292;&#21482;&#19981;&#36807;&#22871;&#20102;&#20214;&#39532;&#30002;&#32780;&#24050;&#12290;&#22240;&#20026;&#22269;&#20869;&#30417;&#31649;&#26041;&#38754;&#35201;&#27714;&#20247;&#31609;&#19981;&#33021;&#20197;&#32929;&#26435;&#25110;&#36164;&#37329;&#20316;&#20026;&#22238;&#25253;&#65292;&#25152;&#20197;&#32874;&#26126;&#22914;&#38463;&#37324;&#36825;&#26679;&#30340;&#20844;&#21496;&#65292;&#25165;&#20250;&#22871;&#19978;&#20445;&#38505;+&#20449;&#25176;&#30340;&#39532;&#30002;&#26469;&#21644;&#20247;&#31609;&#21010;&#28165;&#30028;&#38480;&#65292;&#20174;&#32780;&#35268;&#36991;&#27861;&#24459;&#39118;&#38505;&#12290;</p>
<p>&#160;</p>
<p><b>&#20247;&#31609;&#65292;&#33521;&#25991;&#21483;</b><b>crowd
funding</b><b>&#65292;&#24847;&#24605;&#26159;&#22823;&#20247;&#31609;&#36164;&#65292;&#25351;&#36890;&#36807;&#20114;&#32852;&#32593;&#26041;&#24335;&#21457;&#24067;&#31609;&#27454;&#39033;&#30446;&#24182;&#21215;&#38598;&#36164;&#37329;&#30340;&#19968;&#31181;&#34701;&#36164;&#26041;&#24335;&#12290;&#36890;&#20439;&#30340;&#35828;&#65292;&#20247;&#31609;&#23601;&#26159;&#21033;&#29992;&#20247;&#20154;&#25342;&#26612;&#28779;&#28976;&#39640;&#30340;&#21407;&#29702;&#65292;&#22825;&#21335;&#28023;&#21271;&#30340;&#20154;&#21512;&#20249;&#25237;&#36164;&#19968;&#20010;&#39033;&#30446;&#12290;</b>&#36825;&#19968;&#27169;&#24335;2009&#24180;&#24320;&#22987;&#65292;&#20852;&#36215;&#20110;&#32654;&#22269;&#32593;&#31449;kickstarter&#65292;&#36880;&#28176;&#25104;&#20026;&#21021;&#21019;&#20225;&#19994;&#21644;&#20010;&#20154;&#20026;&#33258;&#24049;&#30340;&#39033;&#30446;&#20105;&#21462;&#36164;&#37329;&#30340;&#19968;&#20010;&#28192;&#36947;&#12290;</p>
<p>&#160;</p>
<p>&#19982;&#21478;&#22806;&#19968;&#20010;&#21516;&#26679;&#26102;&#19979;&#24456;&#28779;&#30340;&#20114;&#32852;&#32593;&#34701;&#36164;&#27169;&#24335;P2P&#30456;&#27604;&#65292;&#21147;&#21733;&#20010;&#20154;&#35273;&#24471;&#65292;&#20247;&#31609;&#30340;&#38065;&#26223;&#26356;&#24191;&#38420;&#12290;<b>&#22240;&#20026;</b><b>P2P</b><b>&#21482;&#19981;&#36807;&#26159;&#25226;&#36164;&#37329;&#27969;&#30340;&#20379;&#27714;&#20449;&#24687;&#20197;&#20302;&#25104;&#26412;&#30340;&#26041;&#24335;&#25171;&#36890;&#20102;&#65292;&#32780;&#20247;&#31609;&#19981;&#20294;&#25171;&#36890;&#20102;&#36164;&#37329;&#21305;&#37197;&#30340;&#20449;&#24687;&#27969;&#36890;&#36947;&#65292;&#26356;&#25171;&#36890;&#20102;&#20154;&#24515;&#30340;&#36890;&#36947;&#12290;</b></p>
<p>&#160;</p>
<p>&#27492;&#35805;&#24590;&#35762;&#21602;&#65311;&#25105;&#20204;&#19979;&#22238;&#20877;&#32842;&#12290;</p>
<p>&#160;</p>
<p><b>&#160;</b></p>
<p><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#23089;&#20048;&#23453;&#20204;&#21334;&#30340;&#19981;&#26159;&#29702;&#36130;&#20135;&#21697;&#65292;&#32780;&#26159;&#23089;&#20048;&#20307;&#39564;</b></p>
<p>&#160;</p>
<p><b>&#24605;&#32771;&#65306;&#20320;&#35748;&#20026;&#20247;&#31609;&#38598;&#36164;&#25293;&#30005;&#24433;&#30340;&#39118;&#38505;&#26377;&#22810;&#39640;&#65311;</b></p>
<p>&#160;</p>
<p><strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney</strong></p>							
		</div>
						 
		</body></html>