<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第42集：如何海选性价比最高的基金？</title><meta name="date" content="2015-02-15 16:47:17"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vka9.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vka9.html</a><br><br><div>
			<p>
&#21147;&#21733;&#35828;&#22522;&#37329;&#65292;&#36234;&#35828;&#36234;&#31934;&#24425;&#12290;&#19978;&#22238;&#25105;&#20204;&#20174;&#25340;&#29241;&#12289;&#25340;&#19994;&#32489;&#12289;&#25340;&#35268;&#27169;&#36825;&#19977;&#20010;&#35282;&#24230;&#26469;&#20998;&#26512;&#20102;&#20027;&#21160;&#22411;&#22522;&#37329;&#30340;&#25361;&#36873;&#25216;&#24039;&#65292;&#20170;&#22825;&#25105;&#20204;&#25509;&#30528;&#26469;&#35828;&#28857;&#26356;&#21152;&#39640;&#22823;&#19978;&#30340;&#25216;&#24039;&#12290;</p>
<p>&#160;</p>
<p>&#20170;&#22825;&#35201;&#35762;&#30340;&#22909;&#20960;&#20010;&#27010;&#24565;&#37117;&#26159;&#20013;&#23398;&#25968;&#23398;&#35838;&#19978;&#23398;&#36807;&#30340;&#65292;&#39318;&#20808;&#35201;&#35828;&#30340;&#23601;&#26159;&#945;&#31995;&#25968;&#21644;&#946;&#31995;&#25968;&#12290;</p>
<p>&#160;</p>
<p>
&#35768;&#22810;&#22899;&#29983;&#19968;&#21548;&#21040;&#20160;&#20040;&#945;/&#946;/&#916;&#36825;&#20123;&#24076;&#33098;&#23383;&#27597;&#65292;&#33041;&#23376;&#39532;&#19978;&#23601;&#22823;&#20102;&#65292;&#30636;&#38388;&#24819;&#21040;&#20013;&#23398;&#26102;&#20195;&#19978;&#25968;&#23398;&#35838;&#30340;&#33510;&#36924;&#22238;&#24518;&#8230;&#8230;&#30340;&#30830;&#65292;&#21147;&#21733;&#35762;&#30340;&#20869;&#23481;&#26159;&#36234;&#26469;&#36234;&#28145;&#20102;&#65292;&#20986;&#29616;&#20102;&#36234;&#26469;&#36234;&#22810;&#30340;&#19987;&#19994;&#35789;&#27719;&#21644;&#36234;&#26469;&#36234;&#22797;&#26434;&#30340;&#25237;&#36164;&#36923;&#36753;&#65292;&#36825;&#20063;&#26159;&#27809;&#26377;&#21150;&#27861;&#30340;&#12290;&#22240;&#20026;&#25237;&#36164;&#29702;&#36130;&#26412;&#36523;&#23601;&#26377;&#24456;&#39640;&#30340;&#19987;&#19994;&#38376;&#27099;&#65292;&#21542;&#21017;&#39532;&#36335;&#19978;&#38543;&#20415;&#21738;&#20010;&#38463;&#29483;&#38463;&#29399;&#37117;&#33021;&#38752;&#25237;&#36164;&#36186;&#22823;&#38065;&#20102;&#12290;&#34429;&#28982;&#21147;&#21733;&#23613;&#37327;&#25226;&#36825;&#20010;&#35805;&#39064;&#35762;&#30340;&#31616;&#21333;&#12289;&#36890;&#20439;&#12289;&#22909;&#29609;&#12289;&#36887;&#27604;&#65292;&#20294;&#20320;&#20063;&#30495;&#30340;&#26159;&#35201;&#29992;&#24515;&#21435;&#23398;&#25165;&#33021;&#25104;&#20026;&#29702;&#36130;&#36798;&#20154;&#65281;</p>
<p><b>&#160;</b></p>
<p><b>&#946;&#31995;&#25968;</b></p>
<p>
&#22909;&#65292;&#20808;&#35828;&#36825;&#20010;&#946;&#31995;&#25968;&#12290;&#36824;&#35760;&#24471;&#25105;&#20043;&#21069;&#35762;&#28151;&#21512;&#22411;&#22522;&#37329;&#26102;&#35828;&#36807;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#27861;&#21017;&#21527;&#65311;&#22240;&#20026;&#32929;&#31080;&#21644;&#20538;&#21048;&#30340;&#39118;&#38505;&#26159;&#36127;&#30456;&#20851;&#30340;&#65292;&#21487;&#33021;&#20538;&#21048;&#19978;&#28072;2%&#65292;&#32929;&#31080;&#20250;&#19979;&#36300;10%&#12290;&#946;&#31995;&#25968;&#21644;&#36825;&#20010;&#26377;&#28857;&#20687;&#65292;&#20294;&#23427;&#25351;&#30340;&#19981;&#26159;&#32929;&#31080;&#21644;&#20538;&#21048;&#20043;&#38388;&#30340;&#36127;&#30456;&#20851;&#24615;&#65292;&#32780;&#26159;&#25351;&#32929;&#24066;&#20869;&#37096;&#30340;&#65292;&#22823;&#30424;&#36208;&#21183;&#21644;&#20855;&#20307;&#26576;&#19968;&#20010;&#22522;&#37329;&#36208;&#21183;&#20043;&#38388;&#30340;&#27491;&#30456;&#20851;&#24615;&#12290;</p>
<p>&#160;</p>
<p>&#26356;&#20934;&#30830;&#30340;&#35828;&#65292;&#26159;<b>&#26576;&#19968;&#20010;&#22522;&#37329;&#21644;&#36825;&#20010;&#22522;&#37329;&#30340;&#19994;&#32489;&#35780;&#20215;&#22522;&#20934;&#20043;&#38388;&#30340;&#30456;&#20851;&#24615;</b>&#12290;</p>
<p>&#160;</p>
<p>
&#20219;&#20309;&#19968;&#25903;&#22522;&#37329;&#37117;&#26377;&#19968;&#20010;&#19994;&#32489;&#35780;&#20215;&#22522;&#20934;&#65292;&#20316;&#20026;&#21442;&#29031;&#23545;&#35937;&#65292;&#21542;&#21017;&#24590;&#20040;&#35780;&#20215;&#36825;&#20010;&#22522;&#37329;&#21040;&#24213;&#22909;&#19981;&#22909;&#21602;&#65311;&#25351;&#25968;&#22522;&#37329;&#30340;&#35780;&#20215;&#22522;&#20934;&#26368;&#31616;&#21333;&#65292;&#20320;&#36319;&#36394;&#21738;&#20010;&#25351;&#25968;&#65292;&#21738;&#20010;&#25351;&#25968;&#23601;&#26159;&#20320;&#30340;&#35780;&#20215;&#22522;&#20934;&#12290;&#20687;&#27818;&#28145;300&#25351;&#25968;&#22522;&#37329;&#30340;&#35780;&#20215;&#22522;&#20934;&#23601;&#26159;&#27818;&#28145;300&#25351;&#25968;&#12290;&#36135;&#24065;&#22522;&#37329;&#20063;&#31616;&#21333;&#65292;&#26377;&#30340;&#20197;&#27963;&#26399;&#23384;&#27454;&#21033;&#29575;&#20026;&#22522;&#20934;&#65292;&#26377;&#30340;&#20197;&#19971;&#26085;&#36890;&#30693;&#23384;&#27454;&#21033;&#29575;&#20026;&#22522;&#20934;&#65292;&#26377;&#30340;&#20197;&#21322;&#24180;&#26399;&#25110;&#32773;&#19968;&#24180;&#26399;&#23384;&#27454;&#21033;&#29575;&#20026;&#22522;&#20934;&#65292;&#20294;&#29616;&#22312;&#36135;&#24065;&#22522;&#37329;&#25910;&#30410;&#22522;&#26412;&#37117;&#33021;&#36229;&#36807;&#36825;&#20123;&#22522;&#20934;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#32929;&#31080;&#22411;&#22522;&#37329;&#21644;&#28151;&#21512;&#22411;&#22522;&#37329;&#30340;&#35780;&#20215;&#22522;&#20934;&#23601;&#27604;&#36739;&#22797;&#26434;&#20102;&#12290;&#27604;&#22914;&#26377;&#30340;&#22823;&#30424;&#39118;&#26684;&#30340;&#22522;&#37329;&#30340;&#19994;&#32489;&#35780;&#20215;&#22522;&#20934;&#26159;80%&#30340;&#27818;&#28145;300&#25351;&#25968;&#21152;20%&#30340;&#19978;&#35777;&#22269;&#20538;&#25351;&#25968;&#65292;&#20877;&#27604;&#22914;&#26377;&#30340;&#21307;&#33647;&#34892;&#19994;&#31867;&#22522;&#37329;&#30340;&#19994;&#32489;&#35780;&#20215;&#22522;&#20934;&#26159;80%&#30340;&#20013;&#35777;&#21307;&#33647;&#21355;&#29983;&#25351;&#25968;&#21152;20%&#30340;&#20013;&#35777;&#22269;&#20538;&#25351;&#25968;&#65292;&#27599;&#20010;&#22522;&#37329;&#37117;&#19981;&#19968;&#26679;&#12290;</p>
<p>&#160;</p>
<p>
&#20030;&#20010;&#20363;&#23376;&#65292;&#22914;&#26524;&#35828;&#19994;&#32489;&#35780;&#20215;&#22522;&#20934;&#25110;&#32773;&#22823;&#30424;&#19978;&#28072;10%&#65292;&#20320;&#36825;&#20010;&#22522;&#37329;&#20063;&#27491;&#22909;&#19978;&#28072;10%&#65292;&#20182;&#20204;&#20004;&#32773;&#20043;&#38388;&#30340;&#36208;&#21183;&#26159;100%&#23436;&#20840;&#21563;&#21512;&#30340;&#35805;&#65292;&#37027;&#25105;&#20204;&#23601;&#35828;&#946;&#31995;&#25968;&#19981;&#22810;&#19981;&#23569;&#27491;&#22909;&#26159;1&#65292;&#32780;&#24403;&#22823;&#30424;&#19978;&#28072;10%&#65292;&#20320;&#36825;&#20010;&#22522;&#37329;&#19978;&#28072;11%&#65292;&#24403;&#22823;&#30424;&#19979;&#36300;10%&#65292;&#22522;&#37329;&#20063;&#19979;&#36300;11%&#30340;&#35805;&#65292;&#37027;&#946;&#31995;&#25968;&#23601;&#26159;1.1&#65292;&#21453;&#36807;&#26469;&#35828;&#65292;&#24403;&#22823;&#30424;&#19978;&#28072;10%&#65292;&#22522;&#37329;&#21482;&#19978;&#28072;9%&#65292;&#22823;&#30424;&#19979;&#36300;10%&#65292;&#22522;&#37329;&#20063;&#21482;&#19979;&#36300;9%&#30340;&#35805;&#65292;&#37027;&#946;&#31995;&#25968;&#23601;&#26159;0.9&#12290;</p>
<p>&#160;</p>
<p><b>&#36825;&#20010;&#25351;&#26631;&#30340;&#20316;&#29992;&#23601;&#26159;&#35753;&#20320;&#30693;&#36947;&#36825;&#20010;&#22522;&#37329;&#30340;&#25910;&#30410;&#24377;&#24615;&#26377;&#22810;&#22823;&#12290;&#946;&#31995;&#25968;&#36234;&#39640;&#65292;&#24066;&#22330;&#19968;&#27874;&#21160;&#65292;&#22522;&#37329;&#30340;&#28072;&#36300;&#23601;&#20250;&#26356;&#20982;&#29467;&#65292;&#36186;&#21040;&#30340;&#38065;&#21644;&#20111;&#25481;&#30340;&#38065;&#37117;&#20250;&#25918;&#22823;&#12290;</b>&#23601;&#20687;&#29616;&#22312;&#24456;&#28779;&#30340;&#20998;&#32423;&#22522;&#37329;B&#19968;&#26679;&#65292;&#25351;&#25968;&#28072;&#19968;&#20493;&#65292;&#20182;&#21487;&#20197;&#28072;2&#20493;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#20197;<b>&#22312;&#29066;&#24066;&#20013;&#65292;&#20302;&#946;&#22522;&#37329;&#27604;&#39640;&#946;&#22522;&#37329;&#22909;&#65292;&#22240;&#20026;&#23427;&#27604;&#36739;&#25239;&#36300;&#65292;&#32780;&#22312;&#29275;&#24066;&#37324;&#65292;&#22240;&#20026;&#32929;&#24066;&#30340;&#24635;&#20307;&#36235;&#21183;&#26159;&#21521;&#19978;&#30340;&#65292;&#25152;&#20197;&#38271;&#26399;&#30475;&#39640;&#946;&#22522;&#37329;&#25910;&#30410;&#23601;&#35201;&#36828;&#36828;&#22909;&#20110;&#20302;&#946;&#22522;&#37329;&#12290;</b>&#29616;&#22312;&#24066;&#22330;&#19978;&#20063;&#26377;&#19987;&#38376;&#20027;&#25171;&#39640;&#946;&#30340;&#25351;&#25968;&#22522;&#37329;&#65292;&#19968;&#20010;&#26159;&#19978;&#35777;180&#39640;&#36125;&#22612;ETF&#65292;&#19968;&#20010;&#26159;&#27818;&#28145;300&#39640;&#36125;&#22612;&#25351;&#25968;&#20998;&#32423;&#22522;&#37329;&#12290;&#23545;&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;&#27604;&#36739;&#39640;&#30340;&#28608;&#36827;&#22411;&#25237;&#36164;&#32773;&#65292;&#29616;&#22312;&#21487;&#20197;&#20080;&#19968;&#28857;&#20687;&#36825;&#31181;&#946;&#31995;&#25968;&#27604;&#36739;&#39640;&#30340;&#22522;&#37329;&#12290;</p>
<p>&#160;</p>
<p><b>&#945;&#31995;&#25968;</b></p>
<p>
&#24403;&#28982;&#65292;&#30446;&#21069;&#24066;&#22330;&#19978;&#26356;&#22810;&#30340;&#32929;&#31080;&#22411;&#22522;&#30475;&#37325;&#30340;&#19981;&#26159;&#946;&#31995;&#25968;&#65292;&#32780;&#26159;&#945;&#31995;&#25968;&#12290;&#22240;&#20026;&#39640;&#946;&#22522;&#37329;&#36186;&#21040;&#30340;&#38065;&#37117;&#26159;&#22823;&#30424;&#26412;&#36523;&#19978;&#28072;&#25152;&#24102;&#26469;&#30340;&#65292;&#20320;&#36825;&#20010;&#22522;&#37329;&#28072;&#20102;&#65292;&#20154;&#23478;&#22522;&#37329;&#20063;&#28072;&#20102;&#12290;&#20294;&#23545;&#19968;&#20010;&#24819;&#35201;&#25112;&#32988;&#24066;&#22330;&#30340;&#26377;&#36861;&#27714;&#30340;&#22522;&#37329;&#32463;&#29702;&#26469;&#35828;&#65292;&#36825;&#23601;&#20307;&#29616;&#19981;&#20986;&#25105;&#30340;&#27700;&#24179;&#12290;</p>
<p>&#160;</p>
<p>
&#22914;&#20309;&#25165;&#33021;&#20307;&#29616;&#25105;&#30340;&#25237;&#36164;&#27700;&#24179;&#21602;&#65311;&#24403;&#22823;&#30424;&#28072;10%&#30340;&#26102;&#20505;&#65292;&#25105;&#31649;&#29702;&#30340;&#22522;&#37329;&#21364;&#19978;&#28072;&#20102;15%&#65292;&#20294;&#24182;&#19981;&#26159;&#22240;&#20026;&#946;&#31995;&#25968;&#26159;1.5&#25152;&#20197;&#25105;&#25165;&#28072;&#20102;15%&#65292;&#32780;&#26159;&#36825;&#20010;&#22522;&#37329;&#30340;&#946;&#31995;&#25968;&#21487;&#33021;&#21482;&#26377;1&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#36825;15%&#30340;&#25910;&#30410;&#20013;&#65292;&#21482;&#26377;10%&#26159;&#30001;&#20110;&#22823;&#30424;&#27491;&#22909;&#19978;&#28072;&#20102;10%&#32780;&#24102;&#26469;&#30340;&#65292;&#23646;&#20110;&#946;&#25910;&#30410;&#65292;&#36824;&#26377;5%&#21017;&#23646;&#20110;&#36229;&#39069;&#25910;&#30410;&#12290;</p>
<p>&#160;</p>
<p>
&#36825;&#37096;&#20998;&#36229;&#39069;&#25910;&#30410;&#19981;&#26159;&#24066;&#22330;&#20844;&#24179;&#22320;&#36176;&#20104;&#27599;&#19968;&#20010;&#22522;&#37329;&#30340;&#65292;&#32780;&#26159;&#38752;&#25105;&#36825;&#20010;&#22522;&#37329;&#32463;&#29702;&#30340;&#26412;&#20107;&#36186;&#21040;&#30340;&#65292;&#36825;&#37096;&#20998;&#22522;&#37329;&#25910;&#30410;&#21644;&#25353;&#29031;&#946;&#31995;&#25968;&#31639;&#20986;&#26469;&#30340;&#24066;&#22330;&#24179;&#22343;&#25910;&#30410;&#20043;&#38388;&#30340;&#24046;&#39069;&#65292;&#23601;&#26159;15%-10%&#65292;&#21097;&#19979;&#37027;5%&#65292;&#23601;&#21483;&#945;&#31995;&#25968;&#12290;<b>&#945;&#31995;&#25968;&#36234;&#39640;&#65292;&#24847;&#21619;&#30528;&#20320;&#36825;&#20010;&#22522;&#37329;&#32463;&#29702;&#36234;&#29275;&#36924;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>
&#29616;&#22312;&#24066;&#22330;&#19978;&#26377;&#22909;&#22810;&#22522;&#37329;&#21517;&#23383;&#37324;&#23601;&#24102;&#26377;&#36825;&#20010;&#945;&#65292;&#24847;&#24605;&#26159;&#25105;&#23601;&#26159;&#26377;&#36825;&#31181;&#24935;&#30524;&#35782;&#29664;&#30340;&#33021;&#21147;&#65292;&#33021;&#36861;&#27714;&#21040;&#36825;&#31181;&#26080;&#39118;&#38505;&#36229;&#39069;&#25910;&#30410;&#12290;&#21147;&#21733;&#35760;&#24471;&#19978;&#19968;&#36718;&#29275;&#24066;&#20013;&#26377;&#19968;&#20010;&#21483;&#19978;&#25237;&#25705;&#26681;&#38463;&#23572;&#27861;&#30340;&#22522;&#37329;&#34920;&#29616;&#24471;&#38750;&#24120;&#29275;&#65292;07&#24180;&#30340;&#26102;&#20505;&#22522;&#37329;&#20928;&#20540;&#26368;&#39640;&#28072;&#21040;&#36807;6&#22359;&#22810;&#12290;&#20294;&#35828;&#23454;&#35805;&#65292;&#20170;&#22825;&#35768;&#22810;&#21495;&#31216;&#37319;&#29992;&#945;&#31574;&#30053;&#30340;&#22522;&#37329;&#20854;&#23454;&#36186;&#38065;&#38752;&#30340;&#37117;&#26159;&#946;&#31574;&#30053;&#12290;</p>
<p><b>&#160;</b></p>
<p><b>&#20080;&#22522;&#37329;&#20063;&#35201;&#30475;&#24615;&#20215;&#27604;</b></p>
<p>
&#21834;&#65311;&#20320;&#24050;&#32463;&#21548;&#36855;&#31946;&#20102;&#65292;&#19981;&#30693;&#36947;&#36825;&#35805;&#21861;&#24847;&#24605;&#65311;&#22909;&#21543;&#65292;&#945;&#31995;&#25968;&#21644;&#946;&#31995;&#25968;&#37117;&#26159;&#28385;&#19987;&#19994;&#30340;&#27010;&#24565;&#65292;&#25105;&#20204;&#26222;&#36890;&#25237;&#36164;&#32773;&#19981;&#29992;&#21435;&#30740;&#31350;&#24471;&#24456;&#28145;&#65292;&#20320;&#21482;&#35201;&#30693;&#36947;&#65292;<b>&#24819;&#35201;&#22312;&#29275;&#24066;&#20013;&#36186;&#22823;&#38065;&#65292;&#26368;&#22909;&#23601;&#21435;&#25361;&#36873;&#37027;&#20123;&#945;&#31995;&#25968;&#21644;&#946;&#31995;&#25968;&#37117;&#27604;&#36739;&#39640;&#30340;&#22522;&#37329;&#65281;</b></p>
<p><b>&#160;</b></p>
<p>
&#36824;&#26377;&#19968;&#20010;&#21483;R&#24179;&#26041;&#65292;&#37027;&#20010;&#27010;&#24565;&#26356;&#22797;&#26434;&#20102;&#65292;&#20320;&#21482;&#35201;&#30693;&#36947;&#65292;R&#24179;&#26041;&#30340;&#25968;&#20540;&#36234;&#39640;&#65292;&#36234;&#25509;&#36817;100&#65292;&#35828;&#26126;&#945;&#31995;&#25968;&#21644;&#946;&#31995;&#25968;&#30340;&#20934;&#30830;&#24615;&#36234;&#39640;&#12290;&#22914;&#26524;&#36825;&#20010;&#22522;&#37329;&#30340;R&#24179;&#26041;&#26159;0&#65292;&#37027;&#20160;&#20040;&#945;&#31995;&#25968;&#12289;&#946;&#31995;&#25968;&#37117;&#26159;&#28014;&#20113;&#65292;&#20320;&#30475;&#37117;&#19981;&#29992;&#30475;&#65307;&#22914;&#26524;R&#24179;&#26041;&#26159;100&#65292;&#35828;&#26126;&#29992;&#945;&#31995;&#25968;&#21644;&#946;&#31995;&#25968;&#26469;&#25361;&#36873;&#22522;&#37329;&#26159;100%&#38752;&#35889;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#20854;&#23454;&#19981;&#31649;&#26159;&#945;&#31995;&#25968;&#36824;&#26159;&#946;&#31995;&#25968;&#65292;&#23427;&#37117;&#26159;&#20174;&#19981;&#21516;&#35282;&#24230;&#26469;&#21453;&#26144;&#19968;&#20010;&#22522;&#37329;&#30340;&#25910;&#30410;&#39118;&#38505;&#27604;&#12290;&#36825;&#21861;&#24847;&#24605;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#25105;&#20204;&#37117;&#24076;&#26395;&#25237;&#36164;&#36186;&#21040;&#30340;&#38065;&#36234;&#22810;&#36234;&#22909;&#65292;&#20294;&#20320;&#24819;&#36186;&#30340;&#38065;&#36234;&#22810;&#65292;&#20320;&#35201;&#20882;&#30340;&#39118;&#38505;&#20063;&#23601;&#36234;&#22823;&#65292;&#36825;&#26159;&#20219;&#20309;&#25237;&#36164;&#24066;&#22330;&#37117;&#39072;&#35206;&#19981;&#30772;&#30340;&#30495;&#29702;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#23547;&#25214;&#30340;&#23601;&#26159;<b>&#22312;&#20882;&#30456;&#21516;&#39118;&#38505;&#30340;&#21069;&#25552;&#19979;&#65292;&#21738;&#20010;&#22522;&#37329;&#33021;&#32473;&#25105;&#24102;&#26469;&#30456;&#23545;&#26356;&#39640;&#30340;&#22238;&#25253;&#65292;&#25110;&#32773;&#35828;&#22312;&#32473;&#25105;&#36186;&#22238;&#30340;&#38065;&#19968;&#26679;&#22810;&#30340;&#21069;&#25552;&#19979;&#65292;&#21738;&#20010;&#22522;&#37329;&#25152;&#20882;&#30340;&#39118;&#38505;&#30456;&#23545;&#26356;&#23567;&#12290;</b></p>
<p>&#160;</p>
<p>
&#23601;&#20687;&#25105;&#20204;&#21435;&#20080;&#34915;&#26381;&#65292;&#20551;&#22914;&#20004;&#20214;&#34915;&#26381;&#20215;&#26684;&#19968;&#26679;&#36149;&#65292;&#25105;&#20204;&#32943;&#23450;&#23601;&#20250;&#20248;&#20808;&#36873;&#20570;&#24037;&#26356;&#22909;&#30340;&#65292;&#27454;&#24335;&#26356;&#26032;&#30340;&#65292;&#29260;&#23376;&#26356;&#26377;&#21517;&#30340;&#65292;&#25110;&#32773;&#21453;&#36807;&#26469;&#35828;&#65292;&#20004;&#20214;&#34915;&#26381;&#30340;&#20570;&#24037;&#27454;&#24335;&#21697;&#29260;&#37117;&#24046;&#19981;&#22810;&#65292;&#25105;&#20204;&#23601;&#20250;&#36873;&#30456;&#23545;&#26356;&#20415;&#23452;&#30340;&#12290;&#37027;&#22914;&#20309;&#26356;&#20840;&#38754;&#22320;&#26469;&#21028;&#26029;&#36825;&#20010;&#22522;&#37329;&#30340;&#25910;&#30410;&#39118;&#38505;&#27604;&#25110;&#32773;&#35828;&#24615;&#20215;&#27604;&#39640;&#19981;&#39640;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#20027;&#35201;&#26377;&#19977;&#20010;&#32463;&#20856;&#25351;&#26631;&#65292;&#22799;&#26222;&#25351;&#25968;&#12289;&#35449;&#26862;&#25351;&#25968;&#21644;&#29305;&#38647;&#35834;&#25351;&#25968;&#12290;&#20854;&#20013;<b>&#26368;&#26377;&#21517;&#30340;&#20063;&#26159;&#36816;&#29992;&#26368;&#26222;&#36941;&#30340;&#26159;&#22799;&#26222;&#25351;&#25968;&#25110;&#32773;&#21483;&#22799;&#26222;&#27604;&#29575;&#12290;</b></p>
<p>&#160;</p>
<p>
&#36825;&#20010;&#22799;&#26222;&#19981;&#26159;&#20570;&#24425;&#30005;&#30340;&#37027;&#20010;&#22799;&#26222;&#65292;&#32780;&#26159;1990&#24180;&#35834;&#36125;&#23572;&#32463;&#27982;&#23398;&#22870;&#24471;&#20027;&#23041;&#24265;&#183;&#22799;&#26222;&#65292;&#36825;&#20010;&#25351;&#25968;&#23601;&#26159;&#20182;&#26681;&#25454;CAPM&#36164;&#26412;&#36164;&#20135;&#23450;&#20215;&#27169;&#22411;&#32473;&#25443;&#40723;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#23601;&#20197;&#20182;&#30340;&#21517;&#23383;&#21629;&#21517;&#20102;&#12290;&#20320;&#20063;&#19981;&#29992;&#38382;CAPM&#26159;&#21861;&#29609;&#26679;&#20799;&#65292;&#20320;&#20063;&#19981;&#29992;&#25026;&#22799;&#26222;&#25351;&#25968;&#26159;&#24590;&#20040;&#31639;&#30340;&#12290;&#20320;&#21482;&#35201;&#30693;&#36947;&#22799;&#26222;&#25351;&#25968;&#36234;&#39640;&#65292;&#22522;&#37329;&#30340;&#25910;&#30410;&#39118;&#38505;&#27604;&#25110;&#32773;&#35828;&#24615;&#20215;&#27604;&#36234;&#39640;&#65292;&#36234;&#20540;&#24471;&#25317;&#26377;&#12290;</p>
<p>&#160;</p>
<p>&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#21644;&#22799;&#26222;&#25351;&#25968;&#20851;&#31995;&#27604;&#36739;&#22823;&#30340;&#25351;&#26631;&#65292;&#21483;<b>&#26631;&#20934;&#24046;</b>&#65292;&#36825;&#20063;&#26159;&#25105;&#20204;&#21021;&#20013;&#25968;&#23398;&#35838;&#19978;&#23398;&#36807;&#30340;&#27010;&#24565;&#12290;&#23427;&#21453;&#26144;&#30340;&#23601;&#26159;&#19968;&#20010;&#22522;&#37329;&#30340;&#27874;&#21160;&#31243;&#24230;&#65292;&#21147;&#21733;&#24179;&#24120;&#31649;&#36825;&#20010;&#25351;&#26631;&#21483;<b>&#25277;&#39118;&#25351;&#25968;</b>&#12290;</p>
<p>&#160;</p>
<p>
&#25105;&#20043;&#21069;&#19981;&#26159;&#35828;&#32929;&#24066;&#30340;&#36208;&#21183;&#20687;&#29399;&#29399;&#65292;&#19978;&#36479;&#19979;&#36339;&#65292;&#26102;&#19981;&#26102;&#35201;&#21457;&#32650;&#30315;&#30127;&#65292;&#32780;GDP&#21017;&#20687;&#36955;&#29399;&#20154;&#65292;&#36208;&#21183;&#27604;&#36739;&#24179;&#31283;&#12290;&#29992;&#26631;&#20934;&#24046;&#30340;&#27010;&#24565;&#26469;&#35828;&#65292;&#23601;&#26159;&#29399;&#29399;&#30340;&#26631;&#20934;&#24046;&#24456;&#22823;&#65292;&#32780;&#36955;&#29399;&#20154;&#30340;&#26631;&#20934;&#24046;&#24456;&#23567;&#12290;&#37027;&#20320;&#20080;&#19968;&#21482;&#22522;&#37329;&#65292;&#26159;&#24076;&#26395;&#23427;&#30340;&#36208;&#21183;&#20687;&#29399;&#29399;&#19968;&#26679;&#36824;&#26159;&#20687;&#36955;&#29399;&#20154;&#19968;&#26679;&#21602;&#65311;&#24403;&#28982;&#24076;&#26395;&#20687;&#36955;&#29399;&#20154;&#21862;&#65292;&#39118;&#38505;&#27604;&#36739;&#20302;&#22043;&#65292;&#22522;&#37329;&#20928;&#20540;&#20687;&#36807;&#23665;&#36710;&#19968;&#26679;&#25972;&#22825;&#22312;&#37027;&#37324;&#19978;&#36479;&#19979;&#36339;&#30340;&#65292;&#37027;&#24471;&#24515;&#29702;&#22810;&#24378;&#22823;&#30340;&#20154;&#25165;&#33021;hold&#24471;&#20303;&#21834;&#65281;</p>
<p>&#160;</p>
<p>
&#22909;&#20102;&#65292;&#35828;&#20102;&#36825;&#20040;&#22810;&#22797;&#26434;&#30340;&#27010;&#24565;&#65292;&#25509;&#19979;&#21435;&#20320;&#32943;&#23450;&#35201;&#38382;&#20102;&#65306;&#25105;&#22312;&#22522;&#37329;&#20844;&#21496;&#32593;&#31449;&#19978;&#21482;&#33021;&#30475;&#21040;&#20170;&#22825;&#22522;&#37329;&#28072;&#20102;&#22810;&#23569;&#36300;&#20102;&#22810;&#23569;&#65292;&#20320;&#35828;&#30340;&#36825;&#20123;&#25968;&#25454;&#25105;&#35201;&#21040;&#21738;&#37324;&#21435;&#25214;&#21602;&#65311;&#25105;&#20204;&#19979;&#22238;&#20877;&#35828;&#12290;</p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#20080;&#22522;&#37329;&#20687;&#20080;&#34915;&#26381;&#65292;&#24471;&#36873;&#24615;&#20215;&#27604;&#26368;&#39640;&#30340;</b></p>
<p><b>&#24605;&#32771;&#65306;&#20320;&#24895;&#24847;&#36873;&#25321;&#39640;&#36125;&#22612;&#22522;&#37329;&#21338;&#21462;&#39640;&#22238;&#25253;&#21527;&#65311;</b></p>
<p>&#160;</p>
<p><strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>
<p>&#160;</p>							
		</div>
						 
		</body></html>