<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第37集：混合型基金不能说的秘密！</title><meta name="date" content="2015-01-29 14:28:56"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vh4d.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vh4d.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#22522;&#37329;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;&#20170;&#22825;&#25105;&#20204;&#25509;&#30528;&#19978;&#22238;&#30340;&#35805;&#39064;&#65292;&#20026;&#21861;&#21147;&#21733;&#19981;&#21916;&#27426;&#28151;&#21512;&#22411;&#22522;&#37329;&#21602;&#65311;</p>
<p>&#160;</p>
<p><b>&#32929;&#20538;&#39118;&#38505;&#23545;&#20914;&#21407;&#29702;</b></p>
<p>&#20854;&#23454;&#23601;&#20687;&#40657;&#26684;&#23572;&#35828;&#30340;&#65292;&#23384;&#22312;&#30340;&#23601;&#26159;&#21512;&#29702;&#30340;&#65292;&#24066;&#22330;&#19978;&#20219;&#20309;&#19968;&#31181;&#23384;&#22312;&#30340;&#22522;&#37329;&#37117;&#26377;&#23427;&#23384;&#22312;&#30340;&#20215;&#20540;&#25110;&#32773;&#35828;&#26377;&#23427;&#30340;&#20248;&#28857;&#12290;<b>&#28151;&#21512;&#22411;&#22522;&#37329;&#26368;&#22823;&#30340;&#20248;&#28857;&#23601;&#26159;&#39118;&#38505;&#23545;&#20914;&#12290;</b></p>
<p>&#160;</p>
<p>
&#32929;&#31080;&#21644;&#20538;&#21048;&#26159;&#30452;&#25509;&#34701;&#36164;&#20013;&#26368;&#37325;&#35201;&#30340;&#20004;&#31181;&#24037;&#20855;&#65292;&#32929;&#31080;&#25552;&#20379;&#30340;&#26159;&#32929;&#26435;&#34701;&#36164;&#65292;&#23601;&#26159;&#25105;&#36825;&#38065;&#25237;&#36164;&#32473;&#20320;&#65292;&#20320;&#23558;&#26469;&#19981;&#29992;&#36824;&#25105;&#26412;&#37329;&#65292;&#20063;&#19981;&#29992;&#20184;&#25105;&#21033;&#24687;&#65292;&#20294;&#25105;&#25317;&#26377;&#20320;&#36825;&#23478;&#20844;&#21496;&#30340;&#32929;&#20221;&#65292;&#25105;&#26159;&#20320;&#30340;&#32769;&#26495;&#65292;&#20320;&#36825;&#23478;&#20844;&#21496;&#20197;&#21518;&#19975;&#19968;&#20111;&#25439;&#20498;&#38381;&#20102;&#65292;&#37027;&#25105;&#36825;&#38065;&#23601;&#31639;&#25171;&#27700;&#28418;&#20102;&#65292;&#25105;&#35748;&#36172;&#26381;&#36755;&#12290;&#20294;&#22914;&#26524;&#20320;&#36825;&#23478;&#20844;&#21496;&#20197;&#21518;&#32463;&#33829;&#36234;&#26469;&#36234;&#22909;&#65292;&#36186;&#30340;&#38065;&#36234;&#26469;&#36234;&#22810;&#65292;&#37027;&#25105;&#20998;&#21040;&#30340;&#22909;&#22788;&#20063;&#23601;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#30340;&#21033;&#30410;&#21644;&#20320;&#20844;&#21496;&#30340;&#21033;&#30410;&#26159;&#19968;&#20307;&#30340;&#65292;&#25105;&#20204;&#20004;&#26159;&#19968;&#26681;&#32499;&#23376;&#19978;&#30340;&#34434;&#34481;&#65292;&#19968;&#33635;&#20465;&#33635;&#65292;&#19968;&#36785;&#20465;&#36785;&#65292;&#25152;&#20197;&#39118;&#38505;&#24456;&#39640;&#65292;&#20294;&#28508;&#22312;&#25910;&#30410;&#20063;&#24456;&#39640;&#65292;&#36825;&#23601;&#38750;&#24120;&#32771;&#39564;&#25237;&#36164;&#32773;&#30340;&#30524;&#20809;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#20538;&#21048;&#25552;&#20379;&#30340;&#26159;&#20538;&#26435;&#34701;&#36164;&#12290;&#23601;&#26159;&#25105;&#36825;&#38065;&#20511;&#32473;&#20320;&#65292;&#20320;&#24471;&#25353;&#26102;&#36824;&#25105;&#26412;&#37329;&#21644;&#21033;&#24687;&#12290;&#20320;&#32463;&#33829;&#24471;&#22909;&#65292;&#36186;&#20102;&#22823;&#38065;&#65292;&#25105;&#20063;&#19981;&#30524;&#32418;&#65292;&#20320;&#36824;&#26159;&#36824;&#36825;&#28857;&#38065;&#65307;&#35201;&#26159;&#32463;&#33829;&#19981;&#22909;&#65292;&#19981;&#22909;&#24847;&#24605;&#65292;&#20320;&#20063;&#24471;&#36824;&#36825;&#28857;&#38065;&#65281;&#21035;&#24819;&#32781;&#36182;&#65281;&#21035;&#24819;&#36305;&#36335;&#65281;</p>
<p>&#160;</p>
<p><b>&#29702;&#35770;&#19978;&#35828;&#65292;&#32929;&#31080;&#21644;&#20247;&#31609;&#19968;&#26679;&#65292;&#23646;&#20110;&#26435;&#30410;&#31867;&#25237;&#36164;&#65292;&#20538;&#21048;&#21644;</b><b>P2P</b><b>&#19968;&#26679;&#65292;&#23646;&#20110;&#22266;&#23450;&#25910;&#30410;&#31867;&#25237;&#36164;&#65292;&#36825;&#20004;&#32773;&#27491;&#22909;&#21487;&#20197;&#39118;&#38505;&#23545;&#20914;&#65292;&#32929;&#31080;&#24066;&#22330;&#22909;&#30340;&#26102;&#20505;&#65292;&#20538;&#21048;&#24066;&#22330;&#24448;&#24448;&#19981;&#24590;&#20040;&#22909;&#12290;&#22240;&#20026;&#36825;&#26102;&#32463;&#27982;&#27604;&#36739;&#29275;&#65292;&#22823;&#23478;&#22810;&#30475;&#22909;&#20225;&#19994;&#26410;&#26469;&#30340;&#21069;&#26223;&#65292;&#37117;&#24895;&#24847;&#24403;&#32929;&#19996;&#65292;&#36186;&#22823;&#38065;&#65292;&#19981;&#24895;&#24847;&#24403;&#20538;&#20027;&#65292;&#36186;&#23567;&#38065;&#12290;&#25152;&#20197;&#38065;&#37117;&#20174;&#20538;&#21048;&#24066;&#22330;&#24448;&#32929;&#24066;&#37324;&#36305;&#12290;&#21453;&#36807;&#26469;&#35828;&#65292;&#32463;&#27982;&#19981;&#22826;&#22909;&#30340;&#26102;&#20505;&#65292;&#25972;&#22825;&#21548;&#21040;&#21448;&#26377;&#21738;&#23478;&#20225;&#19994;&#20498;&#38381;&#20102;&#65292;&#21738;&#20010;&#32769;&#26495;&#36339;&#27004;&#20102;&#65292;&#36825;&#26102;&#35768;&#22810;&#25237;&#36164;&#32773;&#23601;&#24597;&#20102;&#65292;&#26356;&#24895;&#24847;&#23433;&#23433;&#31283;&#31283;&#20080;&#20538;&#21048;&#24403;&#20538;&#20027;&#12290;</b></p>
<p>&#160;</p>
<p>&#27604;&#22914;&#35828;2008&#24180;&#32929;&#24066;&#22823;&#36300;&#30340;&#26102;&#20505;&#65292;&#20538;&#21048;&#25910;&#30410;&#21364;&#22909;&#24471;&#19981;&#24471;&#20102;&#12290;&#20174;&#25237;&#36164;&#23398;&#19978;&#35828;&#65292;<b>&#24403;&#19968;&#20010;&#22522;&#37329;&#21516;&#26102;&#20080;&#20837;&#32929;&#31080;&#21644;&#20538;&#21048;&#26102;&#65292;&#25972;&#20307;&#30340;&#25910;&#30410;&#39118;&#38505;&#27604;&#23601;&#35201;&#27604;&#21333;&#29420;&#20080;&#32929;&#31080;&#25110;&#32773;&#21333;&#29420;&#20080;&#20538;&#21048;&#37117;&#35201;&#39640;&#12290;&#22240;&#20026;&#20551;&#22914;&#32929;&#31080;&#36300;&#20102;&#65292;&#20538;&#21048;&#24456;&#26377;&#21487;&#33021;&#20250;&#19978;&#28072;&#65292;&#20551;&#22914;&#20538;&#21048;&#36300;&#20102;&#65292;&#32929;&#31080;&#24456;&#26377;&#21487;&#33021;&#20250;&#19978;&#28072;&#65292;&#20182;&#20204;&#20004;&#32773;&#30340;&#39118;&#38505;&#23601;&#34987;&#23545;&#20914;&#25481;&#20102;</b>&#65292;&#23545;&#20914;&#22522;&#37329;&#26368;&#21021;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;</p>
<p>&#160;</p>
<p>
&#25105;&#32473;&#20320;&#20030;&#20010;&#20363;&#23376;&#23601;&#26126;&#30333;&#20102;&#65292;&#20551;&#22914;&#19968;&#20010;&#19968;&#29275;&#39039;&#30340;&#21147;&#25226;&#25105;&#21521;&#21491;&#25289;&#65292;&#21516;&#26102;&#19968;&#20010;&#19968;&#29275;&#39039;&#30340;&#21147;&#25226;&#25105;&#21521;&#24038;&#25289;&#65292;&#37027;&#25105;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#19981;&#21160;&#65292;&#22240;&#20026;&#20004;&#20010;&#21147;&#21512;&#25104;&#20197;&#21518;&#65292;&#24418;&#25104;&#20102;&#21147;&#30340;&#24179;&#34913;&#12290;&#20551;&#22914;&#20320;&#25226;&#20687;&#21491;&#30340;&#21147;&#30475;&#25104;&#26159;&#20080;&#32929;&#31080;&#30340;&#39118;&#38505;&#65292;&#25226;&#20687;&#24038;&#30340;&#21147;&#30475;&#25104;&#26159;&#20080;&#20538;&#21048;&#30340;&#39118;&#38505;&#65292;&#24403;&#20004;&#32773;&#30340;&#30456;&#20851;&#31995;&#25968;&#27491;&#22909;&#26159;&#36127;1&#65292;&#23601;&#26159;&#24403;&#32929;&#31080;&#28072;10%&#30340;&#26102;&#20505;&#65292;&#20538;&#21048;&#27491;&#22909;&#36300;10%&#12290;&#23427;&#20204;&#30340;&#20851;&#31995;&#26159;&#23436;&#20840;&#30456;&#21453;&#30340;&#35805;&#65292;&#37027;&#25105;&#21516;&#26102;&#20080;1&#21333;&#20301;&#32929;&#31080;&#21644;1&#21333;&#20301;&#20538;&#21048;&#30340;&#39118;&#38505;&#19981;&#23601;&#27491;&#22909;&#20013;&#21644;&#25481;&#20102;&#65292;&#27491;&#22909;&#27809;&#39118;&#38505;&#20102;&#21527;&#65311;</p>
<p>&#160;</p>
<p>&#20294;&#23454;&#38469;&#29983;&#27963;&#20013;&#32929;&#31080;&#21644;&#20538;&#21048;&#30340;&#30456;&#20851;&#31995;&#25968;&#19981;&#21487;&#33021;&#27491;&#22909;&#26159;&#36127;1&#65292;&#36825;&#23601;&#20687;<b>&#19968;&#20010;&#21147;&#36824;&#26159;&#24448;&#21491;&#65292;&#21478;&#19968;&#20010;&#21147;&#24448;&#24038;&#19978;&#26041;&#65292;&#26368;&#21518;&#36825;&#20004;&#20010;&#21147;&#30340;&#21512;&#25104;&#23601;&#26159;&#36825;&#20004;&#20010;&#21147;&#25152;&#22260;&#25104;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#37324;&#38754;&#30340;&#37027;&#26681;&#23545;&#35282;&#32447;&#65292;&#36825;&#26681;&#23545;&#35282;&#32447;&#30340;&#38271;&#24230;&#23601;&#26159;&#32929;&#31080;&#21644;&#20538;&#21048;&#30340;&#39118;&#38505;&#23545;&#20914;&#21512;&#25104;&#21518;&#30340;&#23454;&#38469;&#25237;&#36164;&#39118;&#38505;</b>&#65292;&#21482;&#35201;&#36825;&#20004;&#20010;&#21147;&#20043;&#38388;&#30340;&#35282;&#24230;&#22823;&#20110;120&#24230;&#65292;&#37027;&#36825;&#26681;&#23545;&#35282;&#32447;&#30340;&#38271;&#24230;&#19968;&#23450;&#23567;&#20110;&#20219;&#20309;&#19968;&#20010;&#21147;&#30340;&#38271;&#24230;&#12290;&#20063;&#23601;&#26159;&#35828;&#21516;&#26102;&#20080;&#32929;&#31080;&#21644;&#20538;&#21048;&#30340;&#24635;&#20307;&#39118;&#38505;&#19968;&#23450;&#23567;&#20110;&#21333;&#29420;&#20080;&#32929;&#31080;&#25110;&#21333;&#29420;&#20080;&#20538;&#21048;&#30340;&#39118;&#38505;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#20013;&#23398;&#29289;&#29702;&#35838;&#19978;&#23398;&#36807;&#30340;&#24179;&#34892;&#22235;&#36793;&#24418;&#27861;&#21017;&#12290;</p>
<p><b>&#160;</b></p>
<p><b>&#36127;&#30456;&#20851;&#20165;&#20379;&#21442;&#32771;</b></p>
<p>&#20854;&#23454;<b>&#22312;&#25237;&#36164;&#24066;&#22330;&#20013;&#65292;&#35768;&#22810;&#25237;&#36164;&#21697;&#20043;&#38388;&#37117;&#23384;&#22312;&#31867;&#20284;&#30340;&#21453;&#21521;&#23545;&#20914;&#20851;&#31995;&#12290;</b>&#27604;&#22914;&#35828;<b>&#23384;&#27454;&#21644;&#20538;&#21048;</b>&#23601;&#26159;&#20856;&#22411;&#30340;&#27492;&#28040;&#24444;&#38271;&#30340;&#36127;&#30456;&#20851;&#20851;&#31995;&#65292;&#22830;&#34892;&#19968;&#38477;&#24687;&#65292;&#20538;&#21048;&#23601;&#35201;&#28072;&#12290;&#22830;&#34892;&#19968;&#21152;&#24687;&#65292;&#20538;&#21048;&#23601;&#35201;&#36300;&#12290;&#36824;&#26377;<b>&#32654;&#20803;&#21644;&#40644;&#37329;&#20197;&#21450;&#32654;&#20803;&#21644;&#30707;&#27833;</b>&#20043;&#38388;&#20063;&#37117;&#26159;&#21453;&#21521;&#25351;&#26631;&#12290;&#24403;&#32654;&#20803;&#22362;&#25402;&#30340;&#26102;&#20505;&#65292;&#37329;&#20215;&#21644;&#27833;&#20215;&#24448;&#24448;&#20250;&#19979;&#36300;&#65292;&#21453;&#36807;&#26469;&#35828;&#65292;&#32654;&#20803;&#30130;&#36719;&#30340;&#26102;&#20505;&#65292;&#37329;&#20215;&#21644;&#27833;&#20215;&#23601;&#23481;&#26131;&#19978;&#28072;&#12290;&#27604;&#22914;&#29616;&#22312;&#32654;&#20803;&#25351;&#25968;&#19968;&#30452;&#22312;&#28072;&#65292;&#20320;&#30475;&#27833;&#20215;&#37117;&#36300;&#25104;&#20160;&#20040;&#26679;&#20102;&#65292;&#36825;&#31181;&#21453;&#21521;&#20851;&#31995;&#23601;&#20307;&#29616;&#24471;&#38750;&#24120;&#26126;&#26174;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#36825;&#37117;&#21482;&#26159;&#29702;&#35770;&#19978;&#30340;&#35828;&#27861;&#65292;&#23454;&#38469;&#19978;&#32654;&#20803;&#21644;&#40644;&#37329;&#30707;&#27833;&#20063;&#32463;&#24120;&#20250;&#20986;&#29616;&#19968;&#36215;&#28072;&#19968;&#36215;&#36300;&#30340;&#24773;&#20917;&#65292;&#32929;&#31080;&#21644;&#20538;&#21048;&#40784;&#28072;&#40784;&#36300;&#30340;&#24773;&#20917;&#26356;&#22810;&#20102;&#12290;&#27604;&#22914;&#35828;2011&#24180;&#21644;2013&#24180;&#65292;&#37117;&#20986;&#29616;&#20102;&#32929;&#20538;&#21452;&#26432;&#30340;&#23616;&#38754;&#12290;&#23601;&#26159;&#32929;&#24066;&#20063;&#19981;&#36186;&#38065;&#65292;&#20538;&#24066;&#20063;&#19981;&#36186;&#38065;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#23613;&#20449;&#20070;&#19981;&#22914;&#26080;&#20070;&#12290;&#20070;&#26412;&#19978;&#30340;&#29702;&#35770;&#30693;&#35782;&#21644;&#23454;&#38469;&#29983;&#27963;&#20013;&#30340;&#25237;&#36164;&#29702;&#36130;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#22914;&#26524;&#32929;&#31080;&#36300;&#30340;&#26102;&#20505;&#20538;&#21048;&#23601;&#19968;&#23450;&#28072;&#30340;&#35805;&#65292;&#37027;&#25237;&#36164;&#20063;&#22826;&#23481;&#26131;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#38500;&#20102;&#19978;&#38754;&#36825;&#20010;&#20248;&#28857;&#65292;<b>&#32929;&#20538;&#28151;&#21512;&#22411;&#22522;&#37329;&#36824;&#26377;&#20010;&#20248;&#28857;&#65292;&#23601;&#26159;&#27604;&#32431;&#31929;&#30340;&#32929;&#31080;&#22411;&#22522;&#37329;&#25110;&#32773;&#20538;&#21048;&#22411;&#22522;&#37329;&#26356;&#28789;&#27963;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>
&#22240;&#20026;&#20316;&#20026;&#19968;&#20010;&#32929;&#31080;&#22411;&#22522;&#37329;&#30340;&#22522;&#37329;&#32463;&#29702;&#65292;&#20551;&#22914;&#25105;&#35748;&#20026;&#32929;&#24066;&#25509;&#19979;&#21435;&#35201;&#36300;&#65292;&#20294;&#22240;&#20026;&#25105;&#25805;&#30424;&#30340;&#26159;&#19968;&#20010;&#32929;&#31080;&#22411;&#22522;&#37329;&#65292;&#25105;&#26368;&#20302;&#20063;&#21482;&#33021;&#25226;&#32929;&#31080;&#20179;&#20301;&#38477;&#21040;60%&#65292;&#32780;&#19981;&#21487;&#33021;&#28165;&#20179;&#31163;&#22330;&#65292;&#31561;&#32929;&#24066;&#30495;&#30340;&#22823;&#36300;&#20102;&#65292;&#25105;&#20063;&#21482;&#26159;&#27604;&#20854;&#20182;&#32929;&#31080;&#22411;&#22522;&#37329;&#36300;&#24471;&#23569;&#19968;&#28857;&#65292;&#20294;&#36824;&#26159;&#22312;&#22823;&#25226;&#20111;&#38065;&#65292;&#21453;&#36807;&#26469;&#35828;&#65292;&#20538;&#21048;&#22411;&#22522;&#37329;&#20063;&#19968;&#26679;&#30340;&#12290;&#32780;&#28151;&#21512;&#22411;&#22522;&#37329;&#30340;&#22522;&#37329;&#32463;&#29702;&#23601;&#27809;&#26377;&#36825;&#26679;&#30340;&#22256;&#25200;&#20102;&#12290;&#22914;&#26524;&#20182;&#30475;&#22909;&#32929;&#31080;&#65292;&#25105;&#23601;&#25340;&#21629;&#25552;&#39640;&#32929;&#31080;&#20179;&#20301;&#65292;&#22914;&#26524;&#19981;&#30475;&#22909;&#32929;&#31080;&#30475;&#22909;&#20538;&#21048;&#65292;&#25105;&#23601;&#25340;&#21629;&#25552;&#39640;&#20538;&#21048;&#20179;&#20301;&#65292;&#36825;&#19981;&#23601;&#26356;&#23481;&#26131;&#36186;&#21040;&#38065;&#20102;&#21527;&#65311;</p>
<p>&#160;</p>
<p><b>&#20320;&#26159;&#21518;&#21355;&#36824;&#26159;&#21069;&#38155;&#65311;</b></p>
<p>
&#21548;&#21040;&#36825;&#37324;&#65292;&#20320;&#21487;&#33021;&#21448;&#21548;&#36855;&#31946;&#20102;&#65306;&#21147;&#21733;&#65292;&#20320;&#24320;&#22836;&#36824;&#35828;&#19981;&#21916;&#27426;&#28151;&#21512;&#22411;&#22522;&#37329;&#65292;&#24590;&#20040;&#25509;&#30528;&#21448;&#25340;&#21629;&#24448;&#28151;&#21512;&#22411;&#22522;&#37329;&#33080;&#19978;&#36148;&#37329;&#21602;&#65311;&#21548;&#20320;&#36825;&#20040;&#35828;&#25105;&#35273;&#24471;&#28151;&#21512;&#22411;&#22522;&#37329;&#25402;&#22909;&#30340;&#21568;&#12290;</p>
<p>&#160;</p>
<p>&#27491;&#25152;&#35859;&#25104;&#20063;&#33831;&#20309;&#36133;&#20063;&#33831;&#20309;&#65292;&#36825;&#20010;&#19990;&#30028;&#26159;&#23545;&#31435;&#32479;&#19968;&#30340;&#65292;&#28151;&#21512;&#22411;&#22522;&#37329;&#30340;&#20248;&#28857;&#24688;&#24688;&#20063;&#26159;&#23427;&#30340;&#32570;&#28857;&#12290;</p>
<p>&#160;</p>
<p><b>&#28151;&#21512;&#22411;&#22522;&#37329;&#30340;&#20179;&#20301;&#28789;&#27963;&#21487;&#20197;&#24038;&#21491;&#36898;&#28304;&#65292;&#36827;&#36864;&#33258;&#22914;&#65292;&#20063;&#23601;&#24847;&#21619;&#30528;&#25237;&#36164;&#32773;&#24456;&#38590;&#30830;&#23450;&#20320;&#36825;&#39033;&#25237;&#36164;&#30340;&#39118;&#38505;&#21644;&#28508;&#22312;&#25910;&#30410;&#12290;&#22312;&#36827;&#34892;&#36164;&#20135;&#37197;&#32622;&#26102;&#65292;&#25105;&#23601;&#19981;&#30693;&#36947;&#25105;&#21040;&#24213;&#35813;&#25226;&#20320;&#25918;&#22312;&#20160;&#20040;&#20301;&#32622;</b>&#12290;</p>
<p>&#160;</p>
<p>
&#36824;&#35760;&#24471;&#25105;&#22312;&#31532;&#19968;&#23395;&#37324;&#35828;&#30340;&#37027;&#20010;&#25237;&#36164;&#20843;&#21350;&#38453;&#22411;&#22270;&#21543;&#12290;&#25105;&#25226;&#20538;&#21048;&#22411;&#22522;&#37329;&#25918;&#22312;&#21518;&#38450;&#32447;&#19978;&#65292;&#32780;&#25226;&#32929;&#31080;&#22411;&#22522;&#37329;&#25918;&#22312;&#20013;&#21069;&#22330;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#39118;&#38505;&#21644;&#28508;&#22312;&#25910;&#30410;&#37117;&#38750;&#24120;&#26126;&#30830;&#65292;&#19968;&#20010;&#20027;&#35201;&#38450;&#23432;&#65292;&#19968;&#20010;&#20027;&#35201;&#36827;&#25915;&#12290;&#20294;&#25105;&#27809;&#26377;&#32473;&#28151;&#21512;&#22411;&#22522;&#37329;&#30041;&#20301;&#32622;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#24590;&#20040;&#30693;&#36947;&#20320;&#29616;&#22312;&#21040;&#24213;&#26159;&#25226;&#22823;&#37096;&#20998;&#38065;&#37117;&#25343;&#21435;&#20080;&#32929;&#31080;&#36824;&#26159;&#20080;&#20538;&#21048;&#20102;&#21602;&#65311;&#25105;&#24590;&#20040;&#30693;&#36947;&#25105;&#24212;&#35813;&#25226;&#20320;&#24403;&#20570;&#21518;&#21355;&#36824;&#26159;&#21069;&#38155;&#21602;&#65311;&#25105;&#24515;&#37324;&#27809;&#24213;&#21834;&#65281;</p>
<p>&#160;</p>
<p>
&#36824;&#35760;&#24471;07&#24180;&#22823;&#29275;&#24066;&#37027;&#20250;&#20799;&#65292;&#25105;&#22312;&#24037;&#34892;&#30475;&#21040;&#36807;&#19968;&#20010;&#29702;&#36130;&#20135;&#21697;&#65292;&#23427;&#30340;&#32929;&#31080;&#25237;&#36164;&#20179;&#20301;&#26159;0-50%&#65292;&#20538;&#21048;&#25237;&#36164;&#20179;&#20301;&#26159;0-100%&#65292;&#24403;&#26102;&#38134;&#34892;&#21457;&#34892;&#30340;&#29702;&#36130;&#20135;&#21697;&#36824;&#21487;&#20197;&#20080;&#32929;&#31080;&#65292;&#21518;&#26469;&#22240;&#20026;08&#24180;&#32929;&#24066;&#22823;&#36300;&#65292;&#35768;&#22810;&#38134;&#34892;&#29702;&#36130;&#20135;&#21697;&#20111;&#24471;&#24456;&#24808;&#65292;&#24456;&#22810;&#25237;&#36164;&#32773;&#37117;&#21435;&#38134;&#34892;&#38393;&#20107;&#65292;&#38134;&#30417;&#20250;&#19968;&#24594;&#20043;&#19979;&#35268;&#23450;&#20197;&#21518;&#38134;&#34892;&#29702;&#36130;&#20135;&#21697;&#19968;&#24459;&#19981;&#35768;&#20080;&#32929;&#31080;&#65292;&#36825;&#25165;&#23548;&#33268;&#25105;&#20204;&#29616;&#22312;&#21435;&#38134;&#34892;&#21482;&#33021;&#20080;&#21040;&#25910;&#30410;&#21482;&#26377;4%&#12289;5%&#20294;&#20063;&#27809;&#20160;&#20040;&#39118;&#38505;&#30340;&#29702;&#36130;&#20135;&#21697;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#20320;&#30475;&#25105;&#21018;&#25165;&#35828;&#30340;&#37027;&#20010;&#29702;&#36130;&#20135;&#21697;&#65292;&#23436;&#20840;&#23601;&#26159;&#20010;&#22235;&#19981;&#20687;&#12290;&#22914;&#26524;&#25105;&#26126;&#26126;&#30475;&#22909;&#32929;&#31080;&#65292;&#20320;&#21364;&#25226;90%&#30340;&#38065;&#37117;&#25343;&#21435;&#20080;&#20538;&#21048;&#65292;&#28385;&#20179;&#36367;&#31354;&#65281;&#25110;&#32773;&#26126;&#26126;&#25105;&#19981;&#30475;&#22909;&#32929;&#31080;&#65292;&#20320;&#21364;&#25226;50%&#30340;&#38065;&#37117;&#25343;&#21435;&#20080;&#32929;&#31080;&#65292;&#28385;&#20179;&#22871;&#29282;&#65281;&#37027;&#21643;&#25972;&#65311;</p>
<p>&#160;</p>
<p>&#35828;&#21040;&#24213;&#65292;<b>&#35831;&#38382;&#20320;&#20080;&#28151;&#21512;&#22411;&#22522;&#37329;&#21040;&#24213;&#26159;&#22240;&#20026;&#30475;&#22909;&#32929;&#31080;&#36824;&#26159;&#30475;&#22909;&#20538;&#21048;&#21602;&#65311;</b></p>
<p>&#160;</p>
<p>
&#30475;&#22909;&#32929;&#24066;&#23601;&#24212;&#35813;&#20080;&#32929;&#31080;&#22411;&#22522;&#37329;&#65292;&#30475;&#22909;&#20538;&#21048;&#23601;&#24212;&#35813;&#20080;&#20538;&#21048;&#22411;&#22522;&#37329;&#65292;&#21516;&#26102;&#30475;&#22909;&#20004;&#20010;&#24066;&#22330;&#65292;&#20320;&#20080;&#28857;&#32929;&#22522;&#20877;&#20080;&#28857;&#20538;&#22522;&#65292;&#33258;&#24049;&#24314;&#31435;&#19968;&#20010;&#25237;&#36164;&#32452;&#21512;&#19981;&#23601;&#34892;&#20102;&#65292;&#19968;&#26679;&#21487;&#20197;&#36215;&#21040;&#23545;&#20914;&#39118;&#38505;&#24179;&#34913;&#25237;&#36164;&#30340;&#20316;&#29992;&#65292;&#22914;&#26524;&#20320;&#26082;&#19981;&#30475;&#22909;&#32929;&#24066;&#21448;&#19981;&#30475;&#22909;&#20538;&#21048;&#65292;&#36825;&#26102;&#20320;&#23601;&#24212;&#35813;&#20080;&#36135;&#24065;&#22522;&#37329;&#65292;&#29616;&#37329;&#20026;&#29579;&#65292;&#22352;&#31561;&#25237;&#36164;&#26426;&#20250;&#12290;&#25152;&#20197;&#19981;&#31649;&#21738;&#31181;&#24773;&#20917;&#65292;&#20320;&#37117;&#27809;&#29702;&#30001;&#20080;&#36825;&#20010;&#22235;&#19981;&#20687;&#22522;&#37329;&#12290;</p>
<p>&#160;</p>
<p>
&#19981;&#36807;&#22522;&#37329;&#20844;&#21496;&#20250;&#35828;&#65292;&#20080;&#28151;&#21512;&#22411;&#22522;&#37329;&#23601;&#26159;&#22240;&#20026;&#25105;&#26082;&#24819;&#33719;&#24471;&#32929;&#31080;&#30340;&#28508;&#22312;&#39640;&#25910;&#30410;&#65292;&#21448;&#25285;&#24515;&#32929;&#31080;&#39118;&#38505;&#39640;&#65292;&#25152;&#20197;&#20877;&#20080;&#19968;&#20123;&#20538;&#21048;&#21387;&#20179;&#24213;&#65292;&#33267;&#20110;&#21040;&#24213;&#20160;&#20040;&#26102;&#20505;&#20080;&#32929;&#31080;&#65292;&#20160;&#20040;&#26102;&#20505;&#20080;&#20538;&#21048;&#65292;&#36825;&#20010;&#25321;&#26102;&#38590;&#24230;&#22826;&#39640;&#65292;&#20320;&#23601;&#20132;&#32473;&#22522;&#37329;&#32463;&#29702;&#21543;&#12290;</p>
<p>&#160;</p>
<p>
&#29702;&#35770;&#19978;&#36825;&#20040;&#35828;&#20063;&#27809;&#38169;&#65292;&#21487;&#23454;&#38469;&#19978;&#20013;&#22269;&#37027;&#24110;&#22522;&#37329;&#32463;&#29702;&#30524;&#20809;&#30495;&#30340;&#37027;&#20040;&#38752;&#35889;&#21527;&#65311;&#20182;&#20204;&#30340;&#32844;&#19994;&#25805;&#23432;&#30495;&#30340;&#33021;&#35753;&#25105;&#20449;&#36182;&#21602;&#65311;&#20170;&#22825;&#21147;&#21733;&#20882;&#30528;&#34987;&#20840;&#20013;&#22269;&#22522;&#37329;&#32463;&#29702;&#30340;&#21822;&#27819;&#26143;&#23376;&#28153;&#27515;&#30340;&#21361;&#38505;&#65292;&#26007;&#32966;&#35828;&#19968;&#21477;&#23454;&#35805;&#65306;of
course not&#65281;&#25152;&#20197;&#21147;&#21733;&#20174;&#26469;&#19981;&#20080;&#28151;&#21512;&#22411;&#22522;&#37329;&#65292;&#20063;&#19981;&#25512;&#33616;&#22823;&#23478;&#20080;&#20219;&#20309;&#19968;&#25903;&#28151;&#21512;&#22411;&#22522;&#37329;&#12290;</p>
<p>&#160;</p>
<p><strong>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#21035;&#20080;&#39118;&#38505;&#23450;&#20301;&#27169;&#31946;&#30340;&#28151;&#21512;&#22411;&#22522;&#37329;</strong></p>
<p><strong>&#20316;&#19994;&#65306;&#21033;&#29992;&#32929;&#22522;&#12289;&#20538;&#22522;&#12289;&#36135;&#22522;&#65292;&#26500;&#24314;&#20320;&#30340;&#25237;&#36164;&#32452;&#21512;</strong></p>
<p>&#160;</p>
<p><strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>
<p>&#160;</p>
<p>&#160;</p>							
		</div>
						 
		</body></html>