<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第一季第18集：毕业典礼：get√五种智慧 幸福伴你一生</title><meta name="date" content="2014-08-20 23:28:34"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102v1dy.html>http://blog.sina.com.cn/s/blog_50b0b8f00102v1dy.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;&#20170;&#22825;&#26159;&#20010;&#22909;&#26085;&#23376;&#65292;&#22240;&#20026;&#20170;&#22825;&#26159;&#21508;&#20301;&#29702;&#36130;&#23567;&#30333;&#20204;&#27491;&#24335;&#20174;&#21578;&#21035;&#29702;&#36130;&#23567;&#23398;&#30340;&#27605;&#19994;&#20856;&#31036;&#65281;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><strong>&#35748;&#35782;&#29702;&#36130;&#22235;&#21531;&#23376;</strong></p>
<p>&#27605;&#19994;&#20856;&#31036;&#26377;&#20004;&#39033;&#20107;&#23452;&#12290;&#31532;&#19968;&#65292;&#25105;&#35201;&#24110;&#22823;&#23478;&#26803;&#29702;&#22238;&#39038;&#19979;&#25972;&#20010;&#31532;&#19968;&#23395;&#37117;&#35762;&#20102;&#28857;&#21861;&#12290;</p>
<p>&#160;</p>
<p>&#39318;&#20808;&#65292;&#21147;&#21733;&#20808;&#33258;&#25105;&#20171;&#32461;&#20102;&#19979;&#65292;&#20026;&#20160;&#20040;&#20449;&#21147;&#21733;&#65292;&#20250;&#29702;&#36130;&#65292;&#26377;&#39277;&#21507;&#65281;</p>
<p>&#160;</p>
<p>&#28982;&#21518;&#21147;&#21733;&#20808;&#21518;&#20171;&#32461;&#20102;&#37329;&#38065;&#21531;&#12289;&#29702;&#36130;&#21531;&#12289;&#36890;&#32960;&#21531;&#12289;&#22797;&#21033;&#21531;&#36825;&#22235;&#20301;&#23558;&#20276;&#38543;&#20320;&#19968;&#29983;&#30340;&#23567;&#20249;&#20276;&#12290;<strong>&#37329;&#38065;&#21531;&#30340;&#29305;&#28857;&#26159;&#34429;&#28982;&#20182;&#21482;&#26159;&#29983;&#19981;&#24102;&#26469;&#27515;&#19981;&#24102;&#21435;&#30340;&#36523;&#22806;&#20043;&#29289;&#65292;&#20294;&#21364;&#26159;&#36523;&#22806;&#20043;&#29289;&#20013;&#26368;&#37325;&#35201;&#30340;&#26368;&#19981;&#21487;&#25110;&#32570;&#30340;&#22909;&#26379;&#21451;&#65281;&#20294;&#21453;&#36807;&#26469;&#35828;&#65292;&#20320;&#36825;&#19968;&#29983;&#30495;&#27491;&#26368;&#23453;&#36149;&#30340;&#36130;&#23500;&#65292;&#32477;&#19981;&#26159;&#37329;&#38065;&#21531;&#33021;&#20080;&#21040;&#30340;&#12290;</strong></p>
<p>&#160;</p>
<p>&#29702;&#36130;&#21531;&#30340;&#26412;&#21517;&#19981;&#21483;&#29702;&#36130;&#65292;&#32780;&#21483;&#29983;&#27963;&#65292;<strong>&#29702;&#36130;&#23601;&#26159;&#29702;&#29983;&#27963;</strong>&#12290;&#20219;&#20309;&#22916;&#22270;&#25226;&#29702;&#36130;&#21482;&#26159;&#21644;&#25237;&#36164;&#25414;&#32465;&#22312;&#19968;&#36215;&#30340;&#34892;&#24452;&#37117;&#26159;&#21487;&#32827;&#30340;&#65292;&#27880;&#23450;&#26159;&#35201;&#22833;&#36133;&#30340;&#65281;&#29702;&#36130;&#21531;&#26368;&#22823;&#30340;&#29305;&#28857;&#26159;&#24179;&#34913;&#12290;</p>
<p>&#160;</p>
<p>
&#36890;&#32960;&#21531;&#21644;&#22797;&#21033;&#21531;&#26159;&#19968;&#26522;&#30828;&#24065;&#30340;&#20004;&#38754;&#12290;&#24819;&#25112;&#32988;&#37034;&#24694;&#30340;&#36890;&#32960;&#21531;&#65292;&#20320;&#19981;&#20809;&#35201;&#36305;&#36194;CPI&#65292;&#36824;&#35201;&#36305;&#36194;M2&#12290;&#22914;&#20309;&#25165;&#33021;&#20570;&#21040;&#36825;&#19968;&#28857;&#21602;&#65311;&#23601;&#26159;&#22362;&#25345;&#22797;&#21033;&#25237;&#36164;&#65292;&#22240;&#20026;&#22797;&#21033;X&#26102;&#38388;&#65292;&#33021;&#22815;&#29190;&#21457;&#20986;&#24778;&#20154;&#30340;&#23567;&#23431;&#23449;&#65281;&#26102;&#38388;&#36234;&#38271;&#65292;&#22797;&#21033;&#21531;&#23041;&#21147;&#23601;&#36234;&#22823;&#65292;&#23601;&#36234;&#19981;&#29992;&#23475;&#24597;&#36890;&#32960;&#21531;&#12290;</p>
<p>&#160;</p>
<p><strong>&#28040;&#36153;&#21644;&#25237;&#36164;&#20837;&#38376;</strong></p>
<p>&#20294;&#23454;&#29616;&#22797;&#21033;&#25237;&#36164;&#30340;&#21069;&#25552;&#26159;&#25105;&#24471;&#26377;&#25237;&#36164;&#30340;&#26412;&#38065;&#12290;&#21487;&#25105;&#26159;&#26376;&#20809;&#26063;&#65292;&#27809;&#38065;&#25237;&#36164;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p>&#160;</p>
<p><strong>&#31532;&#19968;&#65292;&#35760;&#36134;&#12290;&#25214;&#20986;&#25343;&#38081;&#22240;&#23376;&#65292;&#20811;&#21046;&#28040;&#36153;&#27442;&#26395;&#65292;&#20943;&#23569;&#19981;&#24517;&#35201;&#30340;&#28040;&#36153;&#12290;</strong></p>
<p>&#160;</p>
<p><strong>&#31532;&#20108;&#65292;&#21098;&#25481;&#20449;&#29992;&#21345;&#65292;&#25298;&#32477;&#36879;&#25903;&#28040;&#36153;&#12290;</strong></p>
<p>&#160;</p>
<p>
&#24635;&#31639;&#25380;&#29273;&#33167;&#19968;&#26679;&#25380;&#20986;&#28857;&#20313;&#38065;&#25343;&#21435;&#25237;&#36164;&#20102;&#65292;&#21487;&#37027;&#20040;&#22797;&#26434;&#30340;&#25237;&#36164;&#24066;&#22330;&#65292;&#37027;&#20040;&#28023;&#37327;&#30340;&#29702;&#36130;&#20135;&#21697;&#65292;&#25105;&#23601;&#35748;&#35782;&#19968;&#20010;&#20313;&#39069;&#23453;&#65292;&#23545;&#20313;&#39069;&#23453;&#21040;&#24213;&#26159;&#20160;&#20040;&#20063;&#26159;&#19968;&#30693;&#21322;&#35299;&#65292;&#25105;&#35813;&#24590;&#20040;&#36873;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#37027;&#23601;&#25343;&#19968;&#21488;&#19977;&#20301;&#19968;&#20307;&#30340;X&#20809;&#26426;&#21435;&#25195;&#25551;&#65292;&#32508;&#21512;&#32771;&#34385;&#25910;&#30410;&#24615;&#12289;&#23433;&#20840;&#24615;&#21644;&#27969;&#21160;&#24615;&#12290;&#21315;&#19975;&#19981;&#35201;&#34987;&#20160;&#20040;&#24180;&#25910;&#30410;18%&#19988;&#20445;&#26412;&#20445;&#25910;&#30410;&#36825;&#31181;&#20302;&#32423;&#39575;&#26415;&#32473;&#24573;&#24736;&#20102;&#12290;&#27704;&#36828;&#35760;&#20303;&#65306;<strong>&#22825;&#19978;&#21482;&#20250;&#25481;&#26519;&#22969;&#22969;&#65292;&#19981;&#20250;&#25481;&#39301;&#39292;&#65281;&#29702;&#36130;&#19981;&#26159;&#36172;&#36130;&#65292;&#19981;&#21487;&#33021;&#35753;&#20320;&#19968;&#22812;&#26292;&#23500;&#65281;&#39118;&#38505;&#21644;&#25910;&#30410;&#27704;&#36828;&#25104;&#27491;&#27604;&#65281;</strong></p>
<p>&#160;</p>
<p>
&#37027;&#20320;&#21040;&#24213;&#26159;&#35201;&#20882;&#39640;&#39118;&#38505;&#21435;&#21338;&#21462;&#39640;&#22238;&#25253;&#65292;&#36824;&#26159;&#23433;&#23433;&#31283;&#31283;&#20080;&#28857;&#20445;&#26412;&#29702;&#36130;&#20135;&#21697;&#21602;&#65311;&#36825;&#23601;&#35201;&#30475;&#20320;&#26159;&#23556;&#25163;&#24231;&#36824;&#26159;&#22788;&#22899;&#24231;&#65292;&#20320;&#30340;&#29702;&#36130;&#24615;&#26684;&#22914;&#20309;&#12290;&#24615;&#26684;&#27809;&#26377;&#22909;&#22351;&#65292;&#25152;&#20197;&#36164;&#20135;&#37197;&#32622;&#30340;&#36873;&#25321;&#19978;&#20063;&#27809;&#26377;&#32477;&#23545;&#30340;&#23545;&#38169;&#65292;&#21482;&#26377;&#36866;&#21512;&#20320;&#21644;&#19981;&#36866;&#21512;&#20320;&#36825;&#20004;&#31181;&#12290;&#22240;&#27492;&#25105;&#20204;&#23398;&#20064;&#29702;&#36130;&#19968;&#23450;&#19981;&#33021;&#35835;&#27515;&#20070;&#65292;&#35748;&#27515;&#29702;&#65292;&#23613;&#20449;&#20070;&#19981;&#22914;&#26080;&#20070;&#12290;&#19968;&#23450;&#35201;&#27963;&#23398;&#27963;&#29992;&#65292;&#22240;&#20154;&#32780;&#24322;&#12290;</p>
<p>&#160;</p>
<p>
&#19968;&#20010;&#20248;&#31168;&#30340;&#29702;&#36130;&#24072;&#19968;&#23450;&#20250;&#26681;&#25454;&#20320;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#24110;&#20320;&#24230;&#36523;&#23450;&#20570;&#29702;&#36130;&#35268;&#21010;&#12290;&#21861;&#20063;&#19981;&#38382;&#65292;&#19978;&#26469;&#23601;&#30452;&#25509;&#25512;&#38144;&#26576;&#26576;&#29702;&#36130;&#20135;&#21697;&#30340;&#20154;&#19981;&#21483;&#29702;&#36130;&#24072;&#65292;&#37027;&#21483;&#25346;&#30528;&#29702;&#36130;&#24072;&#22836;&#34900;&#30340;Sales&#12290;</p>
<p>&#160;</p>
<p>&#19981;&#36807;&#24819;&#35753;&#29702;&#36130;&#24072;&#32473;&#20320;&#24230;&#36523;&#23450;&#20570;&#29702;&#36130;&#24314;&#35758;&#65292;&#20320;&#20063;&#35201;&#23398;&#20250;&#20174;&#29702;&#36130;&#30340;&#19987;&#19994;&#35282;&#24230;&#26469;&#25552;&#38382;&#39064;&#12290;&#22235;&#27493;&#36208;&#65306;<strong>&#19968;&#12289;&#36130;&#21153;&#20449;&#24687;&#65307;&#20108;&#12289;&#38750;&#36130;&#21153;&#20449;&#24687;&#65307;&#19977;&#12289;&#29702;&#36130;&#24615;&#26684;&#21644;&#25237;&#36164;&#32463;&#39564;&#65307;&#22235;&#12289;&#29702;&#36130;&#30446;&#26631;&#12290;</strong>&#36825;&#26679;&#29702;&#36130;&#24072;&#25165;&#33021;&#20026;&#20320;&#20934;&#30830;&#25226;&#33033;&#65292;&#24110;&#20320;&#23545;&#30151;&#19979;&#33647;&#12290;</p>
<p>&#160;</p>
<p>
&#26368;&#21518;&#65292;&#21147;&#21733;&#31449;&#22312;&#12298;&#23500;&#29240;&#29240;&#12299;&#19995;&#20070;&#30340;&#29702;&#35770;&#39640;&#24230;&#65292;&#24110;&#20320;&#27927;&#20102;&#27927;&#33041;&#65292;&#21578;&#35785;&#20320;&#21040;&#24213;&#20160;&#20040;&#25165;&#26159;&#36130;&#23500;&#65292;&#20160;&#20040;&#21483;&#36130;&#21153;&#33258;&#30001;&#12290;&#24819;&#35201;&#23628;&#19997;&#36870;&#34989;&#39640;&#23500;&#24069;&#65292;&#20320;&#24517;&#39035;&#35201;&#31435;&#36275;&#24403;&#19979;&#65292;&#26377;&#24847;&#35782;&#30340;&#19981;&#26029;&#31215;&#32047;&#20320;&#30340;&#36130;&#23500;&#27491;&#33021;&#37327;&#65292;&#20381;&#38752;&#21452;&#26680;&#22797;&#21033;&#24341;&#25806;&#65292;&#21521;&#30528;&#36130;&#21153;&#33258;&#30001;&#30340;&#24444;&#23736;&#65292;&#22868;&#36305;&#21543;&#65292;&#39578;&#24180;&#65281;</p>
<p>&#160;</p>
<p><strong>&#20116;&#31181;&#26234;&#24935;&#36194;&#19968;&#29983;</strong></p>
<p>&#27605;&#19994;&#20856;&#31036;&#19978;&#30340;&#31532;&#20108;&#20214;&#20107;&#65292;&#26159;&#21147;&#21733;&#35201;&#36865;&#20320;&#20221;&#27605;&#19994;&#31036;&#29289;&#8212;&#8212;&#21578;&#35785;&#20320;&#24819;&#35201;&#33719;&#24471;&#24184;&#31119;&#20154;&#29983;&#24517;&#39035;&#20855;&#22791;&#30340;&#20116;&#31181;&#26234;&#24935;&#65281;</p>
<p>&#160;</p>
<p>&#31532;&#19968;&#31181;&#26234;&#24935;&#65292;&#19981;&#26159;&#29702;&#36130;&#26234;&#24935;&#65292;&#32780;&#26159;<strong>&#20570;&#20154;&#30340;&#26234;&#24935;</strong>&#65292;&#23601;&#26159;&#25105;&#20204;&#24120;&#35828;&#30340;&#24773;&#21830;&#12290;&#20154;&#31867;&#26159;&#32676;&#23621;&#21160;&#29289;&#65292;&#26080;&#35770;&#26159;&#20256;&#32479;&#31038;&#20250;&#36824;&#26159;&#20114;&#32852;&#32593;&#26102;&#20195;&#65292;&#20320;&#37117;&#24517;&#39035;&#35201;&#23398;&#20250;&#21644;&#20154;&#25171;&#20132;&#36947;&#65292;&#19981;&#20294;&#27963;&#35201;&#24178;&#24471;&#28418;&#20142;&#65292;&#20154;&#20063;&#35201;&#20570;&#24471;&#28418;&#20142;&#65281;&#19968;&#20010;&#19981;&#20250;&#20570;&#20154;&#30340;&#20154;&#65292;&#20107;&#24773;&#20570;&#24471;&#20877;&#22909;&#20063;&#24456;&#38590;&#22312;&#20107;&#19994;&#19978;&#26377;&#22823;&#31361;&#30772;&#12290;&#20107;&#19994;&#36825;&#20010;&#24341;&#25806;&#21457;&#21160;&#19981;&#36215;&#26469;&#65292;&#20809;&#38752;&#25237;&#36164;&#29702;&#36130;&#37027;&#20010;&#21333;&#24341;&#25806;&#65292;&#20320;&#30340;&#8220;&#36130;&#23500;&#21495;&#8221;&#23458;&#26426;&#26159;&#24456;&#38590;&#20914;&#19978;&#20113;&#38660;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#22312;&#20171;&#32461;&#29702;&#36130;&#21531;&#26102;&#21147;&#21733;&#35828;&#36807;&#65292;&#29702;&#36130;&#35201;&#31649;&#29702;&#30340;&#36164;&#28304;&#36824;&#21253;&#25324;&#20154;&#33033;&#36164;&#28304;&#65292;&#19981;&#26159;&#35753;&#20320;&#29992;&#24456;&#21151;&#21033;&#30340;&#24515;&#24577;&#21435;&#24052;&#32467;&#26435;&#36149;&#65292;&#25226;&#20154;&#33033;&#36164;&#28304;&#24555;&#36895;&#22871;&#29616;&#65292;&#32780;&#26159;&#35753;&#20320;&#29992;&#30495;&#24515;&#21435;&#26685;&#22521;&#21451;&#24773;&#65292;&#33021;&#24110;&#21040;&#26379;&#21451;&#30340;&#22320;&#26041;&#23601;&#23613;&#37327;&#24110;&#20154;&#23478;&#19968;&#25226;&#65292;&#35828;&#19981;&#23450;&#21738;&#22825;&#20154;&#23478;&#23601;&#33021;&#24110;&#19978;&#20320;&#20160;&#20040;&#22823;&#24537;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#22240;&#20026;&#24180;&#40836;&#20851;&#31995;&#65292;&#29616;&#22312;80&#21518;&#12289;90&#21518;&#36523;&#36793;&#30340;&#26379;&#21451;&#22823;&#22810;&#20063;&#26159;&#24180;&#36731;&#23628;&#19997;&#65292;&#22312;&#20225;&#19994;&#37324;&#22823;&#22810;&#26159;&#22522;&#23618;&#21592;&#24037;&#65292;&#23569;&#25968;&#26159;&#20013;&#23618;&#24178;&#37096;&#65292;&#22312;&#20307;&#21046;&#20869;&#65292;&#22823;&#22810;&#26159;&#31185;&#21592;/&#20027;&#20219;&#31185;&#21592;&#36825;&#31181;&#65292;&#23569;&#25968;&#26159;&#22788;&#32423;&#24178;&#37096;&#12290;&#21381;&#38271;&#12289;&#23616;&#38271;&#12289;&#33891;&#20107;&#38271;&#22823;&#22810;&#26159;60&#21518;&#25226;&#25345;&#30528;&#65292;&#38500;&#38750;&#20320;&#29240;&#26159;&#26446;&#21018;&#65292;&#21542;&#21017;&#24456;&#38590;&#20132;&#21040;&#36825;&#31181;&#26202;&#24180;&#20132;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#26159;&#20154;&#33033;&#36164;&#28304;&#30340;&#31215;&#32047;&#21644;&#32500;&#25252;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#22797;&#21033;&#25237;&#36164;&#65292;<strong>&#20170;&#22825;&#36825;&#20010;&#8220;&#24635;&#8221;&#37027;&#20010;&#8220;&#24635;&#8221;&#65292;&#24456;&#22810;</strong><strong>20</strong><strong>&#22810;&#24180;&#21069;&#20063;&#21644;&#20320;&#19968;&#26679;&#26159;&#23628;&#19997;&#19968;&#26522;&#65292;&#20182;&#36523;&#36793;&#30340;&#21516;&#23398;&#26379;&#21451;&#20063;&#22823;&#22810;&#26159;&#23628;&#19997;&#65292;&#20294;&#38543;&#30528;&#36825;&#20123;&#23628;&#19997;&#20013;&#30340;&#25112;&#26007;&#26426;&#20381;&#38752;&#21452;&#26680;&#24341;&#25806;&#36880;&#28176;&#39134;&#19978;&#39640;&#23500;&#24069;&#30340;&#20301;&#32622;&#21518;&#65292;&#36825;&#20123;&#20154;&#33033;&#36164;&#28304;&#25152;&#34164;&#34255;&#30340;&#33021;&#37327;&#23601;&#22823;&#19981;&#19968;&#26679;&#20102;&#12290;</strong></p>
<p>&#160;</p>
<p>&#20808;&#20570;&#20154;&#65292;&#21518;&#20570;&#20107;&#12290;&#24184;&#31119;&#20154;&#29983;&#24517;&#39035;&#25484;&#25569;&#30340;&#31532;&#20108;&#20010;&#26234;&#24935;&#21483;<strong>&#19987;&#19994;&#26234;&#24935;</strong>&#12290;&#20320;&#21487;&#20197;&#20889;&#19981;&#20986;&#19968;&#25163;&#22909;&#25991;&#31456;&#65292;&#20320;&#33521;&#35821;&#21487;&#20197;&#24456;&#28866;&#65292;&#20320;&#20063;&#21487;&#20197;&#30475;&#21040;&#25968;&#29702;&#21270;&#23601;&#22836;&#26197;&#65292;&#20294;&#20320;&#19968;&#23450;&#35201;&#26377;&#19968;&#38376;&#25343;&#24471;&#20986;&#25163;&#30340;&#22909;&#25163;&#33402;&#65281;&#20320;&#36825;&#36744;&#23376;&#19981;&#31649;&#22312;&#36825;&#20010;&#20844;&#21496;&#36824;&#26159;&#37027;&#20010;&#20844;&#21496;&#65292;&#19981;&#31649;&#22312;&#32844;&#22330;&#28151;&#36824;&#26159;&#21435;&#21019;&#19994;&#65292;&#20320;&#37117;&#24517;&#39035;&#26377;&#19968;&#38376;&#25163;&#33402;&#65292;&#32780;&#19988;&#19968;&#23450;&#35201;&#35753;&#36825;&#38376;&#25163;&#33402;&#36234;&#26469;&#36234;&#31934;&#12290;</p>
<p>&#160;</p>
<p>
&#20320;&#35828;&#25105;&#20570;&#36807;&#38144;&#21806;&#65292;&#20570;&#36807;&#34892;&#25919;&#65292;&#36824;&#20570;&#36807;&#23458;&#26381;&#65292;&#20854;&#23454;&#20320;&#20160;&#20040;&#37117;&#19981;&#20250;&#12290;&#22240;&#20026;&#36825;&#20123;&#24037;&#20316;&#31245;&#24494;&#22521;&#35757;&#19979;&#21147;&#21733;&#65292;&#21147;&#21733;&#31435;&#39532;&#23601;&#33021;&#19978;&#25163;&#12290;&#20294;&#20320;&#35828;&#25105;&#20570;&#20102;10&#24180;&#20445;&#38505;&#38144;&#21806;&#65292;&#25105;&#19981;&#20294;&#32771;&#20986;&#20102;&#29702;&#36130;&#24072;&#35777;&#20070;&#65292;&#36824;&#32771;&#20986;&#20102;&#23551;&#38505;&#31649;&#29702;&#24072;&#35777;&#20070;&#65292;&#29978;&#33267;&#32771;&#20986;&#20102;&#20445;&#38505;&#31934;&#31639;&#24072;&#35777;&#20070;&#65292;&#37027;&#36825;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#20320;&#36825;&#36744;&#23376;&#23601;&#33021;&#38752;&#20445;&#38505;&#36825;&#38376;&#25163;&#33402;&#21507;&#39277;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#19977;&#25165;&#36718;&#21040;<strong>&#29702;&#36130;&#26234;&#24935;</strong>&#12290;&#19981;&#29992;&#25105;&#20877;&#22810;&#35828;&#20102;&#21543;&#12290;</p>
<p>&#160;</p>
<p>&#31532;&#22235;&#65292;&#20320;&#35201;&#26377;<strong>&#20581;&#24247;&#26234;&#24935;</strong>&#12290;&#20320;&#29616;&#22312;&#25171;&#24320;&#30005;&#35270;&#65292;&#32763;&#24320;&#25253;&#32440;&#65292;&#38500;&#20102;&#19968;&#33324;&#31038;&#20250;&#26102;&#25919;&#25253;&#36947;&#22806;&#65292;&#21463;&#20851;&#27880;&#24230;&#26368;&#39640;&#30340;&#35805;&#39064;&#23601;&#19977;&#31867;&#65306;&#19968;&#26159;&#25237;&#36164;&#29702;&#36130;&#65292;&#22240;&#20026;&#35201;&#36186;&#38065;&#65307;&#20108;&#26159;&#23089;&#20048;&#65292;&#22240;&#20026;&#26377;&#20102;&#38065;&#23601;&#35201;&#25214;&#20048;&#23376;&#65292;&#20154;&#27963;&#30528;&#19981;&#23601;&#22270;&#20010;&#24555;&#27963;&#21527;&#65311;&#19977;&#26159;&#20581;&#24247;&#20859;&#36523;&#65292;&#22240;&#20026;&#25105;&#27599;&#22825;&#21507;&#21917;&#19981;&#24833;&#22075;&#22075;&#21704;&#21704;&#21518;&#65292;&#25105;&#36824;&#24819;&#33021;&#19968;&#30452;&#36825;&#26679;&#22075;&#22075;&#21704;&#21704;&#19979;&#21435;&#65292;&#19981;&#24819;&#26377;&#30142;&#30149;&#32544;&#36523;&#25110;&#33521;&#24180;&#26089;&#36893;&#65292;&#25152;&#20197;&#32463;&#27982;&#36234;&#21457;&#36798;&#30340;&#22320;&#26041;&#65292;&#24403;&#22320;&#32769;&#30334;&#22995;&#23545;&#20581;&#24247;&#30693;&#35782;&#30340;&#38656;&#27714;&#23601;&#36234;&#22823;&#65292;&#20859;&#36523;&#20445;&#20581;&#30340;&#24847;&#35782;&#23601;&#36234;&#24378;&#12290;</p>
<p>&#160;</p>
<p><strong>&#26410;&#26469;&#20381;&#38752;&#21035;&#20154;&#29983;&#30149;&#32780;&#21457;&#23478;&#33268;&#23500;&#30340;&#20154;&#20250;&#36234;&#26469;&#36234;&#22810;</strong>&#65292;&#20294;&#20320;&#22914;&#26524;&#30149;&#20498;&#20102;&#65292;&#23601;&#24847;&#21619;&#30528;&#36186;&#38065;&#33021;&#21147;&#22823;&#24133;&#21066;&#24369;&#65292;&#32780;&#28040;&#36153;&#25903;&#20986;&#24613;&#36895;&#25193;&#24352;&#65292;<strong>&#25152;&#20197;&#20581;&#24247;&#26159;&#19968;&#31181;&#38750;&#24120;&#37325;&#35201;&#30340;&#19981;&#21487;&#26367;&#20195;&#30340;&#31232;&#32570;&#36164;&#20135;&#12290;</strong>&#25152;&#20197;&#24179;&#26102;&#23569;&#21507;&#28857;&#22403;&#22334;&#39135;&#21697;&#65292;&#23569;&#25277;&#28895;&#21917;&#37202;&#65292;&#21035;&#25972;&#22825;&#30447;&#30528;&#22823;&#40060;&#22823;&#32905;&#21507;&#65292;&#27599;&#24180;&#37117;&#21435;&#20307;&#26816;&#19968;&#27425;&#65292;&#21035;&#35753;&#33258;&#24049;&#30340;&#36164;&#20135;&#21464;&#36127;&#20538;&#12290;</p>
<p>&#160;</p>
<p><strong>&#20877;&#35828;&#24819;&#35201;&#22797;&#21033;&#25928;&#24212;&#21457;&#25381;&#23041;&#21147;&#65292;&#37027;&#20320;&#24517;&#39035;&#24471;&#36275;&#22815;&#38271;&#23551;&#25165;&#34892;&#12290;</strong>&#20320;&#30475;&#20154;&#23478;&#24052;&#33778;&#29305;&#12289;&#32034;&#32599;&#26031;&#20170;&#24180;&#37117;85&#23681;&#20102;&#12290;&#25345;&#32493;60&#24180;&#30340;&#22797;&#21033;&#25928;&#24212;&#25165;&#35753;&#20182;&#20204;&#25317;&#26377;&#20170;&#22825;&#30340;&#36130;&#23500;&#22320;&#20301;&#65281;</p>
<p>&#160;</p>
<p>
&#19978;&#38754;&#36825;&#22235;&#31181;&#26234;&#24935;&#65292;&#21069;&#19977;&#31181;&#37117;&#26159;&#29983;&#23384;&#26234;&#24935;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#21035;&#35753;&#38065;&#22256;&#25200;&#20320;&#30340;&#29983;&#27963;&#65292;&#24403;&#38065;&#19981;&#26159;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#35753;&#33258;&#24049;&#20581;&#24247;&#38271;&#23551;&#65292;&#26377;&#26356;&#22810;&#30340;&#26102;&#38388;&#21644;&#31119;&#27668;&#26469;&#20139;&#21463;&#29983;&#27963;&#12290;&#20294;&#20877;&#38271;&#23551;&#30340;&#20154;&#65292;&#20063;&#24635;&#26377;&#39046;&#20415;&#24403;&#30340;&#19968;&#22825;&#65292;&#38065;&#20877;&#22810;&#20063;&#24102;&#19981;&#36208;&#12290;&#25152;&#20197;&#24819;&#35201;&#33719;&#24471;&#24184;&#31119;&#20154;&#29983;&#65292;&#20320;&#36824;&#24471;&#25317;&#26377;&#19968;&#31181;<strong>&#29983;&#21629;&#26234;&#24935;</strong>&#12290;&#36825;&#20010;&#35805;&#39064;&#65292;&#21147;&#21733;&#19979;&#26399;&#20877;&#21644;&#20320;&#32454;&#35828;&#12290;</p>
<p>&#160;</p>
<p><strong>&#21147;&#21733;&#29702;&#36130;&#31668;&#35328;</strong></p>
<p>&#26368;&#21518;&#65292;&#21147;&#21733;&#36865;&#20320;&#21313;&#21477;&#20219;&#20309;&#26102;&#20195;&#37117;&#19981;&#20250;&#36807;&#26102;&#30340;&#29702;&#36130;&#31668;&#35328;&#8212;&#8212;</p>
<p>&#160;</p>
<p><strong>&#30693;&#35782;&#26159;&#38454;&#26799;&#65292;&#36523;&#20307;&#26159;&#26412;&#38065;&#65281;</strong></p>
<p><strong>&#20808;&#23398;&#20250;&#33410;&#27969;&#65292;&#21518;&#35774;&#27861;&#24320;&#28304;&#65281;</strong></p>
<p><strong>&#26082;&#38271;&#36828;&#35268;&#21010;&#65292;&#21448;&#21450;&#26102;&#34892;&#20048;&#65281;</strong></p>
<p><strong>&#19981;&#25026;&#19981;&#35201;&#20080;&#65292;&#19981;&#29087;&#19981;&#35201;&#29609;&#65281;</strong></p>
<p><strong>&#39118;&#38505;&#19982;&#25910;&#30410;&#65292;&#27704;&#36828;&#25104;&#27491;&#27604;&#65281;</strong></p>
<p><strong>&#19977;&#24615;&#35201;&#24179;&#34913;&#65292;&#21035;&#24536;&#27969;&#21160;&#24615;&#65281;</strong></p>
<p><strong>&#20135;&#21697;&#26080;&#22909;&#22351;&#65292;&#21482;&#26377;&#21512;&#36866;&#21542;&#65281;</strong></p>
<p><strong>&#36164;&#20135;&#35201;&#37197;&#32622;&#65292;&#25915;&#23432;&#39035;&#20860;&#39038;&#65281;</strong></p>
<p><strong>&#25910;&#20837;&#21464;&#36164;&#20135;&#65292;&#36130;&#23500;&#27704;&#22686;&#20540;&#65281;</strong></p>
<p><strong>&#36130;&#21153;&#33258;&#30001;&#36335;&#65292;&#22362;&#25345;&#36208;&#21040;&#24213;&#65281;</strong></p>
<p>&#160;</p>
<p><strong>&#24191;&#21578;&#26102;&#38388;</strong></p>
<p>&#26368;&#21518;&#20570;&#20010;&#23567;&#24191;&#21578;&#12290;&#20174;&#31532;&#20108;&#23395;&#24320;&#22987;&#65292;&#21147;&#21733;&#35828;&#29702;&#36130;&#23558;&#30495;&#27491;&#36827;&#20837;&#25237;&#36164;&#23454;&#25112;&#31687;&#12290;&#21147;&#21733;&#29702;&#36130;&#21151;&#21147;&#21040;&#24213;&#26377;&#22810;&#28145;&#65292;&#20320;&#24456;&#24555;&#23601;&#20250;&#30475;&#20986;&#26469;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#31532;&#20108;&#23395;&#35201;&#25442;&#20010;&#29609;&#27861;&#65306;&#20320;&#38382;&#65292;&#25105;&#31572;&#12290;&#20320;&#23545;&#21738;&#20123;&#25237;&#36164;&#24863;&#20852;&#36259;&#65292;&#20320;&#22312;&#29702;&#36130;&#21738;&#20123;&#26041;&#38754;&#26377;&#22256;&#24785;&#65292;&#28155;&#21152;&#21147;&#21733;&#35828;&#29702;&#36130;&#24494;&#20449;&#65292;&#22312;&#24494;&#20449;&#19978;&#21578;&#35785;&#25105;&#12290;&#25105;&#20250;&#20248;&#20808;&#24320;&#35762;&#23567;&#20249;&#20276;&#20204;&#25552;&#38382;&#26368;&#38598;&#20013;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#160;</p>
<p>&#21478;&#22806;&#25226;&#20320;&#23545;&#21147;&#21733;&#35828;&#29702;&#36130;&#30340;&#21508;&#31181;&#21520;&#27133;&#33021;&#37327;&#36890;&#36807;&#24494;&#20449;&#21578;&#35785;&#25105;&#65292;&#23601;&#26377;&#26426;&#20250;&#33719;&#24471;&#21147;&#21733;&#36865;&#19978;&#30340;&#19968;&#23545;&#19968;&#24230;&#36523;&#23450;&#20570;&#29702;&#36130;&#35268;&#21010;&#26381;&#21153;&#21734;&#65292;&#36824;&#19981;&#36214;&#24555;&#25195;&#36215;&#26469;&#65281;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><strong>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;</strong></p>
<p><strong>&#29702;&#36130;&#26159;&#25163;&#27573;&#65292;&#24184;&#31119;&#26159;&#30446;&#26631;&#65281;</strong></p>
<p><strong>&#24179;&#34913;&#25165;&#20581;&#24247;&#65292;&#29983;&#27963;&#26356;&#32654;&#22909;&#65281;</strong></p>
<p>&#160;</p>
<p><strong>&#24605;&#32771;&#65306;&#20320;&#36824;&#32570;&#23569;&#21738;&#20960;&#31181;&#26234;&#24935;&#65311;</strong></p>
<p>&#160;</p>
<p><strong>PS</strong><strong>&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney</strong></p>
<p>&#160;</p>
<p><a href="http://v.youku.com/v_show/id_XNzU1ODAyNTI0.html?f=22164251" target="_blank"><strong>&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#31532;&#19968;&#23395;&#31532;18&#38598;&#65288;&#35270;&#39057;&#29256;&#65289;</strong></a></p>							
		</div>
						 
		</body></html>