<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第41集：爱“拼”才会赢，好基金就该这么选！</title><meta name="date" content="2015-02-15 16:44:28"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vka8.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vka8.html</a><br><br><div>
			<p>
&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;&#19978;&#22238;&#21147;&#21733;&#25226;&#23450;&#25237;&#30340;&#21407;&#29702;&#32473;&#20320;&#24443;&#24213;&#25972;&#26126;&#30333;&#20102;&#65292;&#20174;&#20170;&#24448;&#21518;&#20320;&#23601;&#30693;&#36947;&#24212;&#35813;&#22914;&#20309;&#27491;&#30830;&#22320;&#22522;&#37329;&#23450;&#25237;&#20102;&#65292;&#20294;&#36824;&#26377;&#20010;&#20851;&#38190;&#38382;&#39064;&#65292;&#23601;&#26159;&#25105;&#35201;&#22914;&#20309;&#22312;&#33579;&#33579;&#22823;&#28023;&#19968;&#33324;&#30340;&#19978;&#21315;&#21482;&#32929;&#31080;&#22411;&#22522;&#37329;&#20013;&#36873;&#20986;&#37027;&#19968;&#25903;&#20320;&#26790;&#23504;&#20197;&#27714;&#30340;&#65292;&#21629;&#20013;&#27880;&#23450;&#30340;&#20013;&#22269;&#22909;&#22522;&#37329;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#20855;&#20307;&#26469;&#35828;&#65292;&#20027;&#21160;&#22411;&#22522;&#37329;&#21644;&#25351;&#25968;&#22522;&#37329;&#30340;&#25361;&#36873;&#25216;&#24039;&#36824;&#19981;&#19968;&#26679;&#12290;&#25105;&#20808;&#26469;&#35828;&#35828;&#20027;&#21160;&#22411;&#22522;&#37329;&#30340;&#25361;&#36873;&#25216;&#24039;&#12290;</p>
<p>&#160;</p>
<p><b>&#21407;&#21017;&#19968;&#65306;&#25340;&#29241;</b></p>
<p>&#39318;&#20808;&#65292;&#26368;&#31616;&#21333;&#30340;&#21407;&#21017;&#65292;&#36824;&#26159;&#25105;&#20043;&#21069;&#21453;&#22797;&#25552;&#21040;&#30340;<b>&#25340;&#29241;</b>&#12290;<b>&#33021;&#36873;&#22823;&#22411;&#30340;&#30693;&#21517;&#22522;&#37329;&#20844;&#21496;&#26071;&#19979;&#30340;&#20135;&#21697;&#23601;&#23613;&#37327;&#19981;&#35201;&#36873;&#23567;&#22411;&#30340;&#19981;&#30693;&#21517;&#22522;&#37329;&#20844;&#21496;&#26071;&#19979;&#30340;&#20135;&#21697;&#12290;</b>&#22240;&#20026;&#22823;&#20844;&#21496;&#30340;&#25237;&#30740;&#22242;&#38431;&#30340;&#23454;&#21147;&#21644;&#26071;&#19979;&#21508;&#21482;&#22522;&#37329;&#30456;&#20114;&#37197;&#21512;&#30340;&#37027;&#31181;&#33021;&#21147;&#26159;&#23567;&#20844;&#21496;&#26395;&#23576;&#33707;&#21450;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#25105;&#20204;&#22312;&#35768;&#22810;&#32929;&#31080;&#30340;&#21313;&#22823;&#27969;&#36890;&#32929;&#21517;&#21333;&#20013;&#32463;&#24120;&#20250;&#21457;&#29616;&#65292;&#26377;&#22909;&#20960;&#20010;&#22823;&#32929;&#19996;&#37117;&#26159;&#21516;&#19968;&#23478;&#22522;&#37329;&#20844;&#21496;&#26071;&#19979;&#30340;&#20960;&#20010;&#22522;&#37329;&#65292;&#36825;&#21483;&#20570;&#32676;&#29436;&#25112;&#26415;&#65292;&#20804;&#24351;&#20960;&#20010;&#21512;&#36215;&#20249;&#26469;&#19968;&#36215;&#25226;&#36825;&#20010;&#32929;&#31080;&#30340;&#20215;&#26684;&#28818;&#19978;&#21435;&#65292;&#36825;&#35201;&#27604;&#19968;&#20010;&#22522;&#37329;&#21333;&#25171;&#29420;&#26007;&#35201;&#26356;&#23481;&#26131;&#36186;&#38065;&#12290;</p>
<p>&#160;</p>
<p>
&#25171;&#20010;&#27604;&#26041;&#65292;&#39640;&#32771;&#22635;<a href="http://zhiyuan.edu.sina.com.cn/" class="jiaoyu_a" target="_blank">&#25253;&#24535;&#24895;</a>&#30340;&#26102;&#20505;&#65292;&#20320;&#21040;&#24213;&#26159;&#20248;&#20808;&#32771;&#34385;&#23398;&#26657;&#36824;&#26159;&#20248;&#20808;&#32771;&#34385;&#19987;&#19994;&#21602;&#65311;&#24456;&#22810;&#23567;&#26379;&#21451;&#20250;&#35273;&#24471;&#19987;&#19994;&#26356;&#37325;&#35201;&#65292;&#25105;&#24471;&#19978;&#25105;&#21916;&#27426;&#30340;&#19987;&#19994;&#25165;&#34892;&#65292;&#19981;&#28982;&#22823;&#23398;&#35835;&#30340;&#22810;&#27809;&#24847;&#24605;&#21834;&#12290;&#20294;&#20854;&#23454;&#20320;&#21040;&#20102;&#31038;&#20250;&#19978;&#20250;&#21457;&#29616;&#65292;&#19987;&#19994;&#31070;&#39532;&#30340;&#26681;&#26412;&#26080;&#20851;&#32039;&#35201;&#65292;&#20320;&#21435;&#38382;&#38382;&#20320;&#30340;&#23398;&#21733;&#23398;&#22992;&#29616;&#22312;&#26377;&#20960;&#20010;&#20154;&#30340;&#24037;&#20316;&#21644;&#22823;&#23398;&#37324;&#35835;&#30340;&#19987;&#19994;&#26159;&#23436;&#20840;&#23545;&#21475;&#30340;&#65311;&#21147;&#21733;&#22823;&#23398;&#35835;&#30340;&#36824;&#26159;&#24191;&#21578;&#21602;&#65281;</p>
<p>&#160;</p>
<p>
&#20294;&#23398;&#26657;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;&#39318;&#20808;&#65292;&#21517;&#26657;&#30340;&#37027;&#31181;&#23398;&#26415;&#27675;&#22260;&#12289;&#25972;&#20307;&#30340;&#24072;&#36164;&#21147;&#37327;&#20197;&#21450;&#20320;&#35748;&#35782;&#30340;&#21516;&#23398;&#20204;&#30340;&#27700;&#24179;&#65292;&#21644;&#19968;&#33324;&#30340;&#22823;&#23398;&#23436;&#20840;&#19981;&#26159;&#19968;&#20010;&#26723;&#27425;&#30340;&#65292;&#32780;&#19988;&#23601;&#31639;&#20320;&#39640;&#32771;&#30340;&#26102;&#20505;&#27809;&#26377;&#34987;&#20320;&#26368;&#24819;&#19978;&#30340;&#37027;&#20010;&#19987;&#19994;&#24405;&#21462;&#65292;&#36827;&#20102;&#22823;&#23398;&#21518;&#20063;&#21487;&#20197;&#20877;&#36716;&#19987;&#19994;&#22043;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#27605;&#19994;&#20197;&#21518;&#65292;&#29992;&#20154;&#21333;&#20301;&#26159;&#26356;&#30475;&#37325;&#20320;&#30340;&#19987;&#19994;&#36824;&#26159;&#23398;&#26657;&#21602;&#65311;&#26174;&#28982;&#23398;&#26657;&#26356;&#37325;&#35201;&#65292;&#22914;&#26524;&#20320;&#26159;&#21271;&#22823;&#28165;&#21326;&#27605;&#19994;&#30340;&#65292;&#19981;&#31649;&#20320;&#26159;&#19981;&#26159;&#19987;&#19994;&#23545;&#21475;&#65292;&#20154;&#23478;&#37117;&#20250;&#20808;&#35748;&#21516;&#20320;&#36825;&#20010;&#20154;&#30340;&#33021;&#21147;&#65292;&#35273;&#24471;&#20320;&#26159;&#20010;&#20154;&#25165;&#65292;&#23601;&#31639;&#30524;&#19979;&#19987;&#19994;&#30693;&#35782;&#27424;&#32570;&#19968;&#28857;&#65292;&#20294;&#23398;&#20064;&#33021;&#21147;&#32943;&#23450;&#27604;&#36739;&#24378;&#65292;&#21518;&#21170;&#27604;&#36739;&#36275;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#26679;&#30340;&#36947;&#29702;&#65292;<b>&#20687;&#21326;&#22799;&#12289;&#22025;&#23454;&#12289;&#21335;&#26041;&#12289;&#24191;&#21457;&#36825;&#20123;&#22823;&#22522;&#37329;&#20844;&#21496;&#23601;&#20687;&#21517;&#29260;&#22823;&#23398;&#19968;&#26679;&#65292;&#23427;&#26071;&#19979;&#30340;&#22522;&#37329;&#20135;&#21697;&#20063;&#20250;&#26377;&#34920;&#29616;&#19981;&#22909;&#30340;&#65292;&#23601;&#20687;&#22797;&#26086;&#12289;&#20132;&#22823;&#37324;&#19968;&#26679;&#26377;&#23398;&#28195;&#65292;&#20294;&#27010;&#29575;&#35201;&#27604;&#37027;&#20123;&#23567;&#22522;&#37329;&#20844;&#21496;&#65292;&#27604;&#37027;&#20123;&#20108;&#26412;&#12289;&#19977;&#26412;&#38498;&#26657;&#20302;&#24471;&#22810;&#12290;</b></p>
<p>&#160;</p>
<p>
&#32780;&#23567;&#22522;&#37329;&#20844;&#21496;&#23601;&#31639;&#26377;&#37027;&#20040;&#19968;&#20004;&#20010;&#21517;&#29260;&#22522;&#37329;&#19968;&#27573;&#26102;&#38388;&#20869;&#38750;&#24120;&#25289;&#39118;&#65292;&#20294;&#38271;&#26399;&#30475;&#24456;&#38590;&#32500;&#25345;&#36825;&#31181;&#29275;&#36924;&#30340;&#21183;&#22836;&#12290;&#22240;&#20026;&#25972;&#20010;&#20844;&#21496;&#22312;&#21518;&#38754;&#23545;&#23427;&#30340;&#25903;&#25345;&#21147;&#24230;&#19981;&#22815;&#12290;&#24403;&#24180;&#29579;&#20122;&#20255;&#20043;&#25152;&#20197;&#33021;&#38271;&#26399;&#38712;&#21344;&#22522;&#37329;&#19968;&#21733;&#30340;&#20301;&#32622;&#65292;&#21644;&#20182;&#32972;&#21518;&#38752;&#30528;&#20013;&#22269;&#31532;&#19968;&#22823;&#22522;&#37329;&#20844;&#21496;&#21326;&#22799;&#22522;&#37329;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#65292;&#22914;&#26524;&#21069;&#20123;&#24180;&#20182;&#26159;&#22825;&#24344;&#22522;&#37329;&#19979;&#38754;&#30340;&#22522;&#37329;&#32463;&#29702;&#65292;&#24656;&#24597;&#23601;&#24456;&#38590;&#21019;&#36896;&#36825;&#26679;&#30340;&#20256;&#22855;&#20102;&#12290;</p>
<p><b>&#160;</b></p>
<p><b>&#21407;&#21017;&#20108;&#65306;&#25340;&#19994;&#32489;</b></p>
<p>&#31532;&#20108;&#20010;&#25361;&#36873;&#21407;&#21017;&#65292;&#21483;&#25340;&#19994;&#32489;&#12290;</p>
<p>&#160;</p>
<p>
&#25105;&#20204;&#22312;&#35768;&#22810;&#22522;&#37329;&#20844;&#21496;&#24191;&#21578;&#21333;&#30340;&#35282;&#33853;&#37324;&#32463;&#24120;&#20250;&#30475;&#21040;&#36825;&#20040;&#19968;&#34892;&#23567;&#23383;&#65306;&#8220;&#36807;&#24448;&#19994;&#32489;&#19981;&#20195;&#34920;&#26410;&#26469;&#25237;&#36164;&#34920;&#29616;&#12290;&#8221;&#22522;&#37329;&#24191;&#21578;&#19978;&#24517;&#39035;&#35201;&#26377;&#36825;&#20040;&#19968;&#21477;&#25552;&#31034;&#39118;&#38505;&#30340;&#20813;&#36131;&#22768;&#26126;&#12290;&#20294;&#36825;&#21477;&#35805;&#20854;&#23454;&#21482;&#35828;&#23545;&#20102;&#19968;&#21322;&#8212;&#8212;<b>&#36807;&#24448;&#19994;&#32489;&#30340;&#30830;&#19981;&#33021;&#20195;&#34920;&#26410;&#26469;&#34920;&#29616;&#65292;&#20294;&#36807;&#24448;&#22909;&#22810;&#24180;&#30340;&#25237;&#36164;&#19994;&#32489;&#19968;&#30452;&#37117;&#27604;&#36739;&#22909;&#30340;&#22522;&#37329;&#65292;&#26410;&#26469;&#26497;&#26377;&#21487;&#33021;&#32487;&#32493;&#34920;&#29616;&#24471;&#27604;&#20854;&#20182;&#22522;&#37329;&#26356;&#22909;&#65292;&#36825;&#20063;&#26159;&#20107;&#23454;&#12290;</b></p>
<p>&#160;</p>
<p>&#12298;&#29702;&#36130;&#21608;&#21002;&#12299;&#27599;&#24180;&#31532;&#19968;&#26399;&#26434;&#24535;&#30340;&#23553;&#38754;&#25991;&#31456;&#37117;&#21483;MONEY50&#65292;&#25361;&#36873;&#20986;&#26032;&#19968;&#24180;&#26368;&#20540;&#24471;&#25237;&#36164;&#30340;50&#20010;&#22522;&#37329;&#12290;<b>&#25105;&#20204;&#35760;&#32773;&#25361;&#36873;&#22522;&#37329;&#30340;&#26631;&#20934;&#20027;&#35201;&#23601;&#26159;&#30475;&#23427;&#30340;&#21382;&#21490;&#25237;&#36164;&#19994;&#32489;&#12290;</b></p>
<p>&#160;</p>
<p>
&#39318;&#20808;&#65292;&#25104;&#31435;&#19981;&#21040;3&#24180;&#30340;&#22522;&#37329;&#65292;&#25105;&#20204;&#19968;&#24459;OUT&#65292;&#22240;&#20026;&#20320;&#36830;&#19968;&#36718;&#29275;&#29066;&#36716;&#25442;&#37117;&#27809;&#26377;&#32463;&#21382;&#36807;&#65292;&#25105;&#23601;&#26080;&#27861;&#23545;&#20320;&#36825;&#20010;&#22522;&#37329;&#20570;&#20986;&#23436;&#25972;&#30340;&#21028;&#26029;&#12290;&#35768;&#22810;&#20154;&#37117;&#21916;&#27426;&#35748;&#36141;&#21018;&#21018;&#21457;&#34892;&#30340;&#26032;&#22522;&#37329;&#65292;&#36825;&#37324;&#35299;&#37322;&#19968;&#19979;&#65292;&#20320;&#20080;&#20102;&#36824;&#22312;&#21457;&#34892;&#26399;&#20869;&#30340;&#26032;&#22522;&#37329;&#65292;&#36825;&#21483;&#35748;&#36141;&#65292;&#20080;&#24050;&#32463;&#19978;&#24066;&#30340;&#32769;&#22522;&#37329;&#65292;&#36825;&#25165;&#21483;&#30003;&#36141;&#12290;</p>
<p>&#160;</p>
<p>
&#24456;&#22810;&#20154;&#33041;&#23376;&#37324;&#26377;&#19968;&#31181;&#24605;&#32500;&#23450;&#24335;&#65292;&#35273;&#24471;&#26087;&#30340;&#19981;&#21435;&#65292;&#26032;&#30340;&#19981;&#26469;&#65292;&#26032;&#30340;&#24635;&#27604;&#26087;&#30340;&#22909;&#65292;&#26080;&#35770;&#26159;&#20080;&#34915;&#26381;&#20080;&#25151;&#23376;&#36824;&#26159;&#20080;&#32769;&#23110;&#8230;&#8230;&#38169;&#8230;&#8230;&#26159;&#35752;&#32769;&#23110;&#65292;&#20840;&#26032;&#30340;&#24635;&#27604;&#20108;&#25163;&#30340;&#22909;&#65292;&#25152;&#20197;&#20080;&#22522;&#37329;&#20063;&#21916;&#27426;&#20080;&#39321;&#21943;&#21943;&#26032;&#40092;&#20986;&#28809;&#30340;&#65292;&#35273;&#24471;&#26032;&#22522;&#37329;&#26368;&#26102;&#23578;&#65292;&#26368;&#26032;&#39062;&#65292;&#32943;&#23450;&#36816;&#29992;&#20102;&#26368;&#26032;&#30340;&#25237;&#36164;&#29702;&#24565;&#21644;&#25216;&#26415;&#25163;&#27573;&#65292;&#23601;&#20687;&#29233;&#30127;6&#32943;&#23450;&#27604;&#29233;&#30127;5&#22909;&#12290;</p>
<p>&#160;</p>
<p>
&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#26032;&#22522;&#37329;&#21018;&#21018;&#21457;&#34892;&#65292;&#22522;&#37329;&#20844;&#21496;&#32943;&#23450;&#35201;&#20351;&#20986;&#21507;&#22902;&#30340;&#21147;&#26469;&#33829;&#38144;&#23459;&#20256;&#65292;&#21542;&#21017;&#36825;&#20010;&#22522;&#37329;&#21334;&#19981;&#21160;&#21834;&#12290;&#23588;&#20854;&#20687;&#29616;&#22312;&#32929;&#24066;&#37027;&#20040;&#22909;&#65292;&#21508;&#31181;&#26032;&#22522;&#37329;&#21457;&#34892;&#20063;&#26159;&#22914;&#28779;&#22914;&#33660;&#65292;&#25152;&#20197;&#25105;&#20204;&#35768;&#22810;&#29702;&#36130;&#23567;&#30333;&#22312;&#23186;&#20307;&#19978;&#26368;&#23481;&#26131;&#30475;&#21040;&#30340;&#37117;&#26159;&#19968;&#20123;&#26032;&#22522;&#37329;&#30340;&#23459;&#20256;&#20449;&#24687;&#12290;<b>&#35768;&#22810;&#20154;&#21387;&#26681;&#19981;&#30693;&#36947;&#26377;&#37027;&#20040;&#22810;&#38750;&#24120;&#20248;&#31168;&#30340;&#21364;&#40664;&#40664;&#26080;&#38395;&#30340;&#32769;&#22522;&#37329;&#65292;&#25152;&#20197;&#23601;&#33258;&#28982;&#32780;&#28982;&#36873;&#25321;&#20102;&#34987;&#22522;&#37329;&#20844;&#21496;&#21561;&#24471;&#33457;&#22909;&#31291;&#22909;&#30340;&#26032;&#22522;&#37329;&#12290;</b></p>
<p>&#160;</p>
<p>&#20294;&#20107;&#23454;&#19978;&#65292;<b>&#20080;&#26032;&#22522;&#37329;&#36824;&#30495;&#23601;&#19981;&#22914;&#20080;&#32769;&#22522;&#37329;&#65292;&#20080;&#21457;&#34892;&#21482;&#26377;&#19968;&#20004;&#24180;&#30340;&#27425;&#26032;&#22522;&#37329;&#23601;&#19981;&#22914;&#24050;&#32463;&#21457;&#34892;</b><b>3</b><b>&#12289;</b><b>5</b><b>&#24180;&#30340;&#26356;&#32769;&#30340;&#32769;&#22522;&#37329;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>
&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#22522;&#37329;&#30340;&#26412;&#36136;&#26159;&#19968;&#31181;&#20449;&#25176;&#65292;&#25105;&#20449;&#20219;&#20320;&#25165;&#25226;&#38065;&#25176;&#20184;&#32473;&#20320;&#12290;&#37027;&#22914;&#20309;&#35753;&#25105;&#20204;&#20043;&#38388;&#24314;&#31435;&#20449;&#20219;&#21602;&#65311;&#37027;&#23601;&#38656;&#35201;&#26102;&#38388;&#26469;&#24930;&#24930;&#22521;&#20859;&#12290;&#32769;&#22522;&#37329;&#23601;&#20687;&#25105;&#20204;&#30340;&#32769;&#26379;&#21451;&#65292;&#25105;&#20204;&#20043;&#38388;&#24050;&#32463;&#25171;&#20102;&#22909;&#20960;&#24180;&#30340;&#20132;&#36947;&#65292;&#25105;&#30693;&#36947;&#36825;&#20010;&#22522;&#37329;&#30340;&#24615;&#26684;&#24590;&#20040;&#26679;&#65292;&#36825;&#20010;&#22522;&#37329;&#32463;&#29702;&#30340;&#25237;&#36164;&#39118;&#26684;&#24590;&#20040;&#26679;&#65292;&#25105;&#24515;&#37324;&#26377;&#25968;&#65292;&#25105;&#35748;&#21487;&#20102;&#23427;&#30340;&#25237;&#36164;&#39118;&#26684;&#21644;&#23427;&#32473;&#25105;&#24102;&#26469;&#30340;&#25237;&#36164;&#22238;&#25253;&#65292;&#25152;&#20197;&#25105;&#25165;&#25954;&#32487;&#32493;&#25226;&#38065;&#25237;&#32473;&#20182;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#26032;&#22522;&#37329;&#23601;&#20687;&#26032;&#26379;&#21451;&#65292;&#23427;&#30340;&#21382;&#21490;&#23601;&#26159;&#19968;&#24352;&#30333;&#32440;&#65292;&#25105;&#23436;&#20840;&#19981;&#30693;&#36947;&#36825;&#20154;&#21861;&#26469;&#36335;&#65292;&#26159;&#19981;&#26159;&#38752;&#24471;&#20303;&#65292;&#37027;&#25105;&#24590;&#20040;&#25954;&#25226;&#38065;&#25237;&#32473;&#20182;&#21602;&#65311;&#23601;&#20687;&#26472;&#23376;&#33635;&#28151;&#19978;&#23041;&#34382;&#23665;&#21518;&#65292;&#24231;&#23665;&#38613;&#36824;&#26159;&#19968;&#30452;&#25552;&#38450;&#30528;&#20182;&#65292;&#21482;&#20449;&#20219;&#33258;&#24049;&#25163;&#19979;&#30340;&#8220;&#20843;&#22823;&#37329;&#21018;&#8221;&#12290;&#20877;&#27604;&#22914;&#35828;&#26377;&#20004;&#20010;&#20154;&#38382;&#20320;&#20511;&#38065;&#65292;&#19968;&#20010;&#26159;&#20320;&#20960;&#21313;&#24180;&#30340;&#21457;&#23567;&#65292;&#19968;&#20010;&#26159;&#20320;&#20204;&#20844;&#21496;&#26032;&#26469;&#30340;&#24180;&#36731;&#20154;&#65292;&#35831;&#38382;&#20320;&#26356;&#24895;&#24847;&#25226;&#38065;&#20511;&#32473;&#35841;&#65311;&#26126;&#30333;&#20102;&#21543;&#12290;</p>
<p>&#160;</p>
<p>&#21478;&#22806;&#22312;&#29275;&#24066;&#20013;&#65292;&#26032;&#22522;&#37329;&#36824;&#26377;&#19968;&#20010;&#33268;&#21629;&#24369;&#28857;&#65292;&#23601;&#26159;<b>&#20174;&#21215;&#38598;&#36164;&#37329;&#21040;&#23436;&#25104;&#24314;&#20179;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#65292;&#19968;&#33324;&#26368;&#36215;&#30721;&#20004;&#20010;&#26376;&#65292;&#32780;&#22914;&#26524;&#36825;&#27573;&#26102;&#38388;&#32929;&#24066;&#27491;&#22909;&#22823;&#28072;&#65292;&#20320;&#20080;&#26032;&#22522;&#37329;&#26080;&#30097;&#23601;&#24847;&#21619;&#30528;&#36367;&#31354;&#20102;</b>&#65292;&#32780;&#20080;&#32769;&#22522;&#37329;&#23601;&#19981;&#23384;&#22312;&#36825;&#20010;&#38382;&#39064;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#20854;&#27425;&#65292;&#22312;&#36825;&#20040;&#22810;&#32769;&#22522;&#37329;&#20013;&#65292;&#25105;&#20204;&#25361;&#36873;&#30340;&#20027;&#35201;&#20381;&#25454;&#26159;&#36807;&#21435;5&#24180;&#30340;&#24180;&#21270;&#25237;&#36164;&#22238;&#25253;&#12290;&#20854;&#23454;&#29031;&#25105;&#35828;5&#24180;&#37117;&#22826;&#30701;&#65292;&#24212;&#35813;&#35201;&#30475;&#36807;&#21435;7&#24180;&#29978;&#33267;10&#24180;&#30340;&#25237;&#36164;&#22238;&#25253;&#12290;</p>
<p>&#160;</p>
<p>
&#22240;&#20026;&#22522;&#37329;&#21644;&#32929;&#31080;&#19981;&#19968;&#26679;&#65292;&#22522;&#37329;&#26159;&#38656;&#35201;&#24930;&#24930;&#20859;&#30340;&#65292;&#23601;&#20687;&#27597;&#40481;&#23413;&#23567;&#40481;&#19968;&#26679;&#65292;&#23567;&#40481;&#26159;&#19968;&#28857;&#28857;&#38271;&#22823;&#30340;&#65292;&#19981;&#33021;&#20687;&#20080;&#32929;&#31080;&#19968;&#26679;&#65292;&#19977;&#19979;&#20116;&#38500;&#20108;&#65292;&#20170;&#22825;&#20080;&#36827;&#26126;&#22825;&#21334;&#20986;&#65292;&#36825;&#26679;&#25237;&#36164;&#22522;&#37329;&#26159;&#36186;&#19981;&#21040;&#20160;&#20040;&#38065;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#38500;&#20102;&#36807;&#21435;5&#24180;&#24635;&#20849;&#36186;&#21040;&#30340;&#38065;&#27604;&#36739;&#22810;&#20043;&#22806;&#65292;&#36824;&#35201;&#30475;<b>&#36807;&#21435;</b><b>5</b><b>&#24180;&#20013;&#65292;&#36825;&#20010;&#22522;&#37329;&#27599;&#19968;&#24180;&#22312;&#21516;&#31867;&#22522;&#37329;&#20013;&#30340;&#25490;&#21517;&#26159;&#19981;&#26159;&#37117;&#27604;&#36739;&#38752;&#21069;</b>&#65292;&#25105;&#20204;&#19981;&#35201;&#27714;&#23427;&#27599;&#24180;&#37117;&#33021;&#25490;&#36827;TOP10&#65292;&#37027;&#20010;&#22826;&#38590;&#20102;&#65292;&#20294;&#33267;&#23569;&#20320;&#30340;&#25490;&#21517;&#19981;&#20250;&#27874;&#21160;&#22826;&#22823;&#65292;&#20170;&#24180;&#31532;6&#21517;&#65292;&#26126;&#24180;&#31532;18&#21517;&#65292;&#21518;&#24180;&#31532;11&#21517;&#65292;&#36825;&#26679;&#30340;&#25490;&#21517;&#21464;&#21160;&#26159;&#27604;&#36739;&#27491;&#24120;&#30340;&#65292;&#25105;&#20204;&#33021;&#25509;&#21463;&#30340;&#12290;</p>
<p>&#160;</p>
<p>
&#22914;&#26524;&#35828;&#20170;&#24180;&#25490;&#21517;&#27491;&#25968;&#31532;&#19977;&#65292;&#26126;&#24180;&#31361;&#28982;&#20498;&#25968;&#31532;&#19977;&#20102;&#65292;&#36825;&#26679;&#30340;&#22522;&#37329;&#65292;&#23601;&#31639;&#20182;&#38271;&#26399;&#22238;&#25253;&#24635;&#20307;&#19978;&#30475;&#19981;&#38169;&#65292;&#20063;&#26159;&#19975;&#19975;&#19981;&#33021;&#30896;&#30340;&#65292;&#22240;&#20026;&#23427;&#23601;&#26159;&#20010;&#30127;&#23376;&#31070;&#32463;&#30149;&#65281;&#20320;&#25954;&#30456;&#20449;&#19968;&#20010;&#30127;&#23376;&#21527;&#65311;&#25105;&#20043;&#21069;&#35762;&#20313;&#39069;&#23453;&#30340;&#26102;&#20505;&#35828;&#36807;&#65292;&#25910;&#30410;&#26354;&#32447;&#20687;&#28779;&#31661;&#19968;&#26679;&#27874;&#21160;&#22826;&#22823;&#30340;&#36135;&#24065;&#22522;&#37329;&#25105;&#26159;&#19968;&#24459;&#19981;&#30896;&#30340;&#65292;&#36825;&#20010;&#36947;&#29702;&#22312;&#25152;&#26377;&#22522;&#37329;&#19978;&#37117;&#36890;&#29992;&#65292;<b>&#22238;&#25253;&#30340;&#31283;&#23450;&#24615;&#26159;&#32771;&#23519;&#19968;&#20010;&#22522;&#37329;&#22909;&#19981;&#22909;&#30340;&#20851;&#38190;&#25351;&#26631;&#12290;</b></p>
<p><b>&#160;</b></p>
<p><b>&#21407;&#21017;&#19977;&#65306;&#25340;&#35268;&#27169;</b></p>
<p>&#31532;&#19977;&#20010;&#25361;&#36873;&#21407;&#21017;&#65292;&#23601;&#26159;&#25340;&#35268;&#27169;&#12290;</p>
<p>&#160;</p>
<p>
&#20043;&#21069;&#35828;&#36807;&#65292;&#36135;&#24065;&#22522;&#37329;&#21644;&#25351;&#25968;&#22522;&#37329;&#30340;&#35268;&#27169;&#19968;&#33324;&#26469;&#35828;&#26159;&#36234;&#22823;&#36234;&#22909;&#65292;&#22240;&#20026;&#35268;&#27169;&#36234;&#22823;&#65292;&#35268;&#27169;&#25928;&#24212;&#36234;&#26126;&#26174;&#65292;&#25674;&#34180;&#21040;&#27599;&#19968;&#20221;&#22522;&#37329;&#19978;&#30340;&#31649;&#29702;&#25104;&#26412;&#23601;&#36234;&#20302;&#65292;&#20063;&#19981;&#23481;&#26131;&#20135;&#29983;&#36174;&#22238;&#21387;&#21147;&#65292;&#22522;&#37329;&#32463;&#29702;&#25805;&#30424;&#23601;&#26356;&#21152;&#28216;&#20995;&#26377;&#20313;&#20102;&#12290;&#36825;&#21644;&#25105;&#20204;&#20570;&#20225;&#19994;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#21482;&#26377;&#35268;&#27169;&#21270;&#29983;&#20135;&#25165;&#33021;&#22823;&#24133;&#38477;&#20302;&#25104;&#26412;&#65292;&#23454;&#29616;&#30408;&#21033;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#22914;&#26524;&#20320;&#22823;&#21040;&#20687;&#20313;&#39069;&#23453;&#37027;&#20040;&#22823;&#30340;&#35805;&#65292;&#37027;&#20063;&#25402;&#40635;&#28902;&#30340;&#12290;&#25152;&#20197;<b>&#20313;&#39069;&#23453;&#22312;&#25152;&#26377;&#36135;&#24065;&#22522;&#37329;&#20013;&#25910;&#30410;&#19968;&#23450;&#26159;&#27604;&#36739;&#38752;&#21069;&#30340;&#65292;&#22240;&#20026;&#35268;&#27169;&#22823;&#65292;&#33267;&#23569;&#33021;&#25490;&#36827;&#21069;</b><b>1/3</b><b>&#26799;&#38431;&#65292;&#20294;&#32477;&#19981;&#21487;&#33021;&#26159;&#25910;&#30410;&#26368;&#39640;&#30340;&#65292;&#22240;&#20026;&#23427;&#8230;&#8230;&#23454;&#22312;&#22826;&#22823;&#22826;&#22823;&#20102;&#12290;</b></p>
<p>&#160;</p>
<p>&#32780;<b>&#19968;&#33324;&#30340;&#32929;&#31080;&#22411;&#22522;&#37329;&#65292;&#35268;&#27169;&#19981;&#33021;&#22826;&#23567;&#65292;&#20063;&#19981;&#33021;&#22826;&#22823;</b>&#12290;&#23601;&#20687;&#19978;&#38754;&#35828;&#30340;&#65292;&#35268;&#27169;&#22826;&#23567;&#30340;&#35805;&#65292;&#25674;&#34180;&#21040;&#27599;&#19968;&#20221;&#22522;&#37329;&#19978;&#30340;&#25104;&#26412;&#23601;&#20250;&#24456;&#39640;&#65292;&#32780;&#19988;&#21407;&#26469;&#30340;&#22522;&#37329;&#27861;&#36824;&#35268;&#23450;&#22522;&#37329;&#36164;&#20135;&#36830;&#32493;60&#20010;&#24037;&#20316;&#26085;&#20302;&#20110;5000&#19975;&#20803;&#23601;&#35201;&#34987;&#24378;&#21046;&#28165;&#30424;&#65292;&#19981;&#36807;2013&#24180;&#23454;&#26045;&#30340;&#26032;&#22522;&#37329;&#27861;&#25226;&#36825;&#26465;&#35268;&#23450;&#32473;&#21024;&#20102;&#65292;&#20294;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#20080;&#35268;&#27169;&#22826;&#23567;&#30340;&#36855;&#20320;&#22522;&#37329;&#36824;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#25152;&#20197;<b>&#35268;&#27169;&#23567;&#20110;</b><b>3</b><b>&#20159;&#29978;&#33267;&#23567;&#20110;</b><b>1</b><b>&#20159;&#30340;&#22522;&#37329;&#65292;&#24314;&#35758;&#20320;&#21315;&#19975;&#19981;&#35201;&#30896;&#12290;</b></p>
<p>&#160;</p>
<p>&#21453;&#36807;&#26469;&#35828;&#65292;&#35268;&#27169;&#22826;&#22823;&#20063;&#19981;&#22909;&#65292;&#22240;&#20026;&#22522;&#37329;&#32463;&#29702;&#19981;&#22909;&#25805;&#20316;&#65292;&#20250;&#20986;&#29616;&#25152;&#35859;&#30340;&#22522;&#37329;&#39118;&#26684;&#28418;&#31227;&#12290;</p>
<p>&#160;</p>
<p>
&#27604;&#22914;&#19968;&#20010;&#20013;&#23567;&#30424;&#22522;&#37329;&#30340;&#35268;&#27169;&#36229;&#36807;100&#20159;&#30340;&#26102;&#20505;&#65292;&#22522;&#37329;&#32463;&#29702;&#23601;&#24456;&#38590;&#25361;&#36873;&#20013;&#23567;&#30424;&#32929;&#31080;&#65292;&#22240;&#20026;&#37027;&#20123;&#23567;&#32929;&#31080;&#30424;&#23376;&#22826;&#23567;&#65292;&#20320;&#19968;&#20080;&#23427;&#23601;&#23481;&#26131;&#28072;&#65292;&#25152;&#20197;&#22522;&#37329;&#32463;&#29702;&#23601;&#34987;&#36843;&#21435;&#20080;&#22823;&#30424;&#32929;&#12290;&#37027;&#20320;&#36825;&#20010;&#20013;&#23567;&#30424;&#22522;&#37329;&#19981;&#23601;&#26159;&#25346;&#32650;&#22836;&#21334;&#29399;&#32905;&#20102;&#21527;&#65311;&#25152;&#20197;<b>&#22914;&#26524;&#20320;&#24819;&#20080;&#25237;&#36164;&#20013;&#23567;&#30424;&#30340;&#22522;&#37329;&#65292;&#19968;&#33324;&#35268;&#27169;&#22312;</b><b>20</b><b>&#20159;&#24038;&#21491;&#27604;&#36739;&#21512;&#36866;&#65292;&#24819;&#20080;&#25237;&#36164;&#22823;&#30424;&#32929;&#30340;&#22522;&#37329;&#65292;&#35268;&#27169;&#22312;</b><b>40-80</b><b>&#20159;&#27604;&#36739;&#21512;&#36866;&#65292;&#35268;&#27169;&#36229;&#36807;</b><b>100</b><b>&#20159;&#30340;&#22522;&#37329;&#24314;&#35758;&#19981;&#35201;&#30896;&#12290;</b></p>
<p>&#160;</p>
<p>&#22909;&#65292;&#20170;&#22825;&#23601;&#20808;&#35828;&#36825;&#19977;&#20010;&#21407;&#21017;&#65292;&#21097;&#19979;&#30340;&#25105;&#20204;&#19979;&#22238;&#25509;&#30528;&#32842;&#12290;</p>
<p>&#160;</p>
<p><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#22522;&#37329;&#25361;&#36873;&#21407;&#21017;&#65306;&#20248;&#36873;&#22823;&#20844;&#21496;&#12289;&#36873;&#32769;&#19981;&#36873;&#26032;&#12289;&#35268;&#27169;&#35201;&#36866;&#20013;</b></p>
<p><b>&#24605;&#32771;&#65306;&#20320;&#30340;&#22522;&#37329;&#36807;&#24448;&#19994;&#32489;&#22238;&#25253;&#31283;&#23450;&#21527;&#65311;</b></p>
<p>&#160;</p>
<p>
<strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</strong></p>							
		</div>
						 
		</body></html>