<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第13集：中国P2P已变质，99%将3年内死亡！</title><meta name="date" content="2014-11-16 13:02:07"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102va84.html>http://blog.sina.com.cn/s/blog_50b0b8f00102va84.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#20170;&#22825;&#25509;&#30528;&#35828;P2P&#12290;</p>
<p><b>&#160;</b></p>
<p><b>P2P</b><b>&#20026;&#20309;&#22914;&#27492;&#20255;&#22823;&#65311;</b></p>
<p>&#19978;&#22238;&#35828;&#21040;&#65292;&#23588;&#21162;&#26031;&#25945;&#25480;&#24320;&#21150;&#30340;&#26684;&#33713;&#29641;&#38134;&#34892;&#24320;&#21019;&#20102;&#23567;&#24494;&#37329;&#34701;&#25110;&#32773;&#21483;&#26222;&#24800;&#37329;&#34701;&#36825;&#31181;&#20840;&#26032;&#30340;&#37329;&#34701;&#19994;&#24577;&#12290;<b>&#32780;&#25226;&#36825;&#31181;&#23567;&#39069;&#36164;&#37329;&#30452;&#25509;&#20511;&#32473;&#26377;&#38656;&#35201;&#30340;&#20154;&#30340;&#27169;&#24335;&#65292;&#19968;&#26086;&#25918;&#21040;&#20114;&#32852;&#32593;&#24179;&#21488;&#19978;&#65292;&#23601;&#33021;&#26497;&#22823;&#30340;&#25552;&#39640;&#36164;&#37329;&#21305;&#37197;&#30340;&#25928;&#29575;&#65292;&#38477;&#20302;&#36164;&#37329;&#21305;&#37197;&#30340;&#25104;&#26412;&#65292;&#36896;&#31119;&#26356;&#22810;&#30340;&#25237;&#36164;&#32773;&#21644;&#20511;&#27454;&#20154;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#20170;&#22825;&#25152;&#35828;&#30340;</b><b>P2P</b><b>&#12290;</b>&#32780;P2P&#20844;&#21496;&#25110;&#32773;&#21483;P2P&#24179;&#21488;&#21017;&#26159;&#36827;&#34892;&#36825;&#31181;&#23567;&#39069;&#36164;&#37329;&#30452;&#25509;&#34701;&#36164;&#30340;&#20132;&#26131;&#22330;&#25152;&#12290;</p>
<p>&#160;</p>
<p>
&#21147;&#21733;&#20197;&#20026;&#65292;P2P&#27169;&#24335;&#20043;&#25152;&#20197;&#20255;&#22823;&#65292;&#19968;&#26041;&#38754;&#26159;&#28385;&#36275;&#20102;&#20302;&#38376;&#27099;&#30340;&#23567;&#39069;&#34701;&#36164;&#38656;&#27714;&#65292;&#19968;&#26041;&#38754;&#33021;&#25552;&#39640;&#31038;&#20250;&#38386;&#25955;&#36164;&#37329;&#30340;&#21033;&#29992;&#29575;&#65292;&#20063;&#23601;&#26159;&#25552;&#39640;&#25105;&#20204;&#25237;&#36164;&#20154;&#30340;&#25910;&#30410;&#29575;&#65292;&#19968;&#26041;&#38754;&#36824;&#33021;&#21457;&#23637;&#23628;&#19997;&#32676;&#20307;&#30340;&#20010;&#20154;&#20449;&#29992;&#20307;&#31995;&#65292;&#32780;&#35201;&#23454;&#29616;&#21069;&#20004;&#20010;&#30446;&#26631;&#65292;&#38477;&#20302;&#34701;&#36164;&#30340;&#20013;&#38388;&#25104;&#26412;&#65292;&#21462;&#28040;&#39135;&#21033;&#38454;&#23618;&#26159;&#20851;&#38190;&#12290;&#27492;&#35805;&#24590;&#35762;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#22240;&#20026;&#37329;&#34701;&#65292;&#39038;&#21517;&#24605;&#20041;&#23601;&#26159;<b>&#8220;&#36164;&#37329;&#34701;&#36890;&#8221;</b>&#30340;&#24847;&#24605;&#65292;&#23601;&#26159;&#35753;&#26242;&#26102;&#38065;&#25918;&#30528;&#27809;&#29992;&#30340;&#20154;&#20511;&#32473;&#24613;&#38656;&#29992;&#38065;&#30340;&#20154;&#65292;&#20174;&#32780;&#36186;&#28857;&#21033;&#24687;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#22312;&#20256;&#32479;&#37329;&#34701;&#20013;&#65292;&#20687;&#21457;&#34892;&#32929;&#31080;&#12289;&#20538;&#21048;&#36825;&#26679;&#30340;&#30452;&#25509;&#34701;&#36164;&#65292;&#34429;&#28982;&#25104;&#26412;&#20302;&#65292;&#20294;&#19968;&#33324;&#20154;&#25110;&#32773;&#20013;&#23567;&#20225;&#19994;&#27809;&#26377;&#36825;&#20010;&#36164;&#26684;&#65292;&#32780;&#38388;&#25509;&#34701;&#36164;&#65292;&#23601;&#26159;&#36890;&#36807;&#38134;&#34892;&#36825;&#20010;&#36164;&#37329;&#20108;&#36947;&#36137;&#23376;&#26469;&#20511;&#38065;&#65292;&#23601;&#35201;&#34987;&#38134;&#34892;&#21093;&#19968;&#23618;&#30382;&#8212;&#8212;&#23384;&#27454;&#21033;&#29575;3%&#65292;&#36151;&#27454;&#21033;&#29575;6%&#65292;&#20013;&#38388;&#36825;3%&#30340;&#21033;&#24046;&#23601;&#32473;&#38134;&#34892;&#21507;&#25481;&#20102;&#12290;&#35201;&#26159;&#20877;&#31639;&#19978;&#21333;&#21033;&#25910;&#20648;&#65292;&#22797;&#21033;&#25918;&#36151;&#30340;&#22240;&#32032;&#65292;&#38134;&#34892;&#36186;&#24471;&#20854;&#23454;&#36824;&#35201;&#22810;&#12290;</p>
<p>&#160;</p>
<p>
&#25152;&#20197;&#24037;&#21830;&#38134;&#34892;&#25165;&#25104;&#20102;&#23431;&#23449;&#31532;&#19968;&#34892;&#65292;&#25152;&#20197;&#20013;&#22269;&#20004;&#21315;&#22810;&#23478;&#19978;&#24066;&#20844;&#21496;&#30340;&#21033;&#28070;&#24635;&#21644;&#36824;&#19981;&#22914;16&#23478;&#19978;&#24066;&#38134;&#34892;&#30340;&#21033;&#28070;&#65292;&#25152;&#20197;&#38134;&#34892;&#21592;&#24037;&#30340;&#24179;&#22343;&#34218;&#37228;&#26159;&#27665;&#33829;&#20225;&#19994;&#30340;&#21313;&#20960;&#20493;&#8230;&#8230;&#35201;&#25630;&#28165;&#26970;&#36825;&#37324;&#38754;&#30340;&#36947;&#36947;&#65292;&#22238;&#22836;&#30475;&#31532;&#19968;&#23395;&#31532;7&#38598;&#21435;&#12290;</p>
<p>&#160;</p>
<p>
&#32780;&#32469;&#36807;&#38134;&#34892;&#36825;&#20010;&#39135;&#21033;&#38454;&#23618;&#30340;&#23384;&#22312;&#65292;&#29992;&#37329;&#34701;&#23398;&#19987;&#19994;&#26415;&#35821;&#21483;&#8220;&#37329;&#34701;&#33073;&#23186;&#8221;&#65292;&#25110;&#32773;&#21483;&#8220;&#37329;&#34701;&#38750;&#20013;&#20171;&#21270;&#8221;&#65292;&#25351;&#36164;&#37329;&#30340;&#20986;&#20511;&#26041;&#65292;&#32469;&#24320;&#38134;&#34892;&#36825;&#20010;&#20013;&#38388;&#20154;&#65292;&#30452;&#25509;&#25226;&#38065;&#36865;&#21040;&#36164;&#37329;&#38656;&#27714;&#26041;&#30340;&#25163;&#37324;&#65292;&#20511;&#27454;&#21033;&#29575;&#30001;&#21452;&#26041;&#21327;&#21830;&#20915;&#23450;&#12290;<b>&#22914;&#26524;&#35828;&#20313;&#39069;&#23453;&#21482;&#26159;&#21796;&#37266;&#20102;&#23628;&#19997;&#30340;&#29702;&#36130;&#24847;&#35782;&#65292;&#35753;&#38134;&#34892;&#30340;&#26085;&#23376;&#24320;&#22987;&#21464;&#24471;&#19981;&#37027;&#20040;&#22909;&#36807;&#30340;&#35805;&#65292;&#37027;&#22522;&#20110;&#37329;&#34701;&#33073;&#23186;&#29702;&#35770;&#20135;&#29983;&#30340;</b><b>P2P</b><b>&#65292;&#21017;&#20855;&#26377;&#39072;&#35206;&#25972;&#20010;&#29616;&#26377;&#38134;&#34892;&#19994;&#29983;&#23384;&#26681;&#22522;&#30340;&#24040;&#22823;&#28508;&#21147;&#12290;</b></p>
<p>&#160;</p>
<p>&#29616;&#22312;&#37329;&#34701;&#33073;&#23186;&#21487;&#20197;&#35828;&#26159;&#20840;&#29699;&#32463;&#27982;&#23398;&#30028;&#20844;&#35748;&#30340;&#32463;&#27982;&#21457;&#23637;&#30340;&#24517;&#28982;&#36235;&#21183;&#12290;&#32780;&#20174;&#32463;&#27982;&#23398;&#29702;&#35770;&#19978;&#35828;&#65292;<b>P2P</b><b>&#22825;&#28982;&#23601;&#26159;&#20026;&#37329;&#34701;&#33073;&#23186;&#32780;&#29983;&#30340;&#65292;</b><b>P2P</b><b>&#20844;&#21496;&#20063;&#22825;&#28982;&#23601;&#24212;&#35813;&#20687;&#25151;&#20135;&#20013;&#20171;&#19968;&#26679;&#65292;&#21482;&#20010;&#25774;&#21512;&#20132;&#26131;&#30340;&#24179;&#21488;&#65292;&#33258;&#24049;&#19981;&#35201;&#32463;&#25163;&#36164;&#37329;&#65292;&#19981;&#20570;&#38134;&#34892;&#37027;&#26679;&#30340;&#20498;&#21334;&#36164;&#37329;&#30340;&#20108;&#36947;&#36137;&#23376;&#65292;&#36825;&#25165;&#19982;</b><b>P2P</b><b>&#25216;&#26415;&#30340;&#29702;&#24565;&#30456;&#22865;&#21512;&#65281;&#36825;&#25165;&#26159;</b><b>P2P</b><b>&#20043;&#25152;&#20197;&#20255;&#22823;&#30340;&#20851;&#38190;&#25152;&#22312;&#65281;</b></p>
<p>&#160;</p>
<p><b>P2P</b><b>&#22312;&#20013;&#22269;&#30340;&#37326;&#34542;&#29983;&#38271;</b></p>
<p>2005&#24180;&#65292;4&#20010;&#33521;&#22269;&#24180;&#36731;&#20154;&#22312;&#20262;&#25958;&#21019;&#21150;&#30340;&#20840;&#29699;&#31532;&#19968;&#23478;P2P&#24179;&#21488;Zopa&#65292;&#23601;&#26159;&#36825;&#31181;&#27169;&#24335;&#12290;</p>
<p>&#160;</p>
<p>
&#22312;Zopa&#32593;&#31449;&#19978;&#65292;&#20511;&#27454;&#20154;&#21487;&#20197;&#21015;&#20986;&#37329;&#39069;&#12289;&#21033;&#29575;&#12289;&#26399;&#38480;&#21644;&#29992;&#36884;&#65292;&#32780;&#25237;&#36164;&#32773;&#26681;&#25454;&#20511;&#27454;&#20154;&#21015;&#20986;&#30340;&#20449;&#24687;&#65292;&#25628;&#32034;&#36866;&#21512;&#33258;&#24049;&#30340;&#36151;&#27454;&#20135;&#21697;&#65292;Zopa&#21017;&#21521;&#20511;&#36151;&#21452;&#26041;&#25910;&#21462;&#19968;&#23450;&#30340;&#25163;&#32493;&#36153;&#12290;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#23601;&#21644;&#29616;&#22312;&#30340;&#25307;&#36130;&#23453;&#27169;&#24335;&#24456;&#20687;&#12290;</p>
<p>&#160;</p>
<p>&#32780;&#20170;&#22825;&#20840;&#29699;&#26368;&#22823;&#30340;P2P&#20844;&#21496;&#65292;&#32654;&#22269;&#30340;Lending
Club&#21516;&#26679;&#20063;&#26159;&#31867;&#20284;&#30340;&#27169;&#24335;&#12290;&#33258;&#24049;&#19981;&#35774;&#31435;&#36164;&#37329;&#27744;&#65292;&#19981;&#36186;&#21033;&#24687;&#24046;&#65292;&#20063;&#19981;&#25215;&#25285;&#39118;&#38505;&#12290;&#28982;&#32780;&#38750;&#24120;&#21487;&#24754;&#20063;&#24456;&#26080;&#22856;&#30340;&#26159;&#65292;&#36825;&#31181;&#25104;&#26412;&#26368;&#20302;&#20063;&#26368;&#36879;&#26126;&#30340;P2P&#27169;&#24335;&#65292;&#21018;&#19968;&#36827;&#20837;&#20013;&#22269;&#23601;&#39532;&#19978;&#21464;&#25104;&#20102;&#26082;&#35774;&#31435;&#36164;&#37329;&#27744;&#65292;&#21448;&#25215;&#25285;&#39118;&#38505;&#65292;&#36824;&#36186;&#21462;&#21033;&#24687;&#24046;&#30340;&#20108;&#36135;&#65281;</p>
<p>&#160;</p>
<p>
2006&#24180;&#65292;&#24403;&#26102;&#27491;&#22312;&#32654;&#22269;&#25237;&#36164;&#38134;&#34892;&#24037;&#20316;&#30340;&#21776;&#23425;&#65292;&#30475;&#21040;&#20102;P2P&#21457;&#23637;&#30340;&#21382;&#21490;&#24615;&#26426;&#36935;&#65292;&#23601;&#22238;&#22269;&#21019;&#21150;&#20102;&#20013;&#22269;&#31532;&#19968;&#23478;P2P&#20844;&#21496;&#65292;&#20063;&#26159;&#20170;&#22825;&#20013;&#22269;&#26368;&#22823;&#30340;P2P&#20844;&#21496;&#8212;&#8212;&#23452;&#20449;&#12290;</p>
<p>&#160;</p>
<p>
&#35828;&#36215;&#26469;&#36825;&#20010;&#21776;&#23425;&#20063;&#34542;&#25340;&#30340;&#65292;&#21147;&#21733;&#22810;&#27425;&#37319;&#35775;&#36807;&#20182;&#12290;&#20174;2006&#24180;&#21040;2008&#24180;&#65292;&#23452;&#20449;&#19968;&#24320;&#22987;&#20570;P2P&#37027;&#20960;&#24180;&#37324;&#65292;&#22269;&#20869;&#27809;&#20960;&#20010;&#20154;&#30693;&#36947;P2P&#26159;&#21861;&#29609;&#26679;&#65292;&#21253;&#25324;&#21147;&#21733;&#20063;&#19981;&#30693;&#36947;&#12290;&#25152;&#20197;&#20316;&#20026;&#23396;&#23478;&#23521;&#20154;&#65292;&#23452;&#20449;&#20063;&#26159;&#32463;&#33829;&#24808;&#28129;&#12290;</p>
<p>&#160;</p>
<p>
&#21147;&#21733;&#37319;&#35775;&#21776;&#23425;&#30340;&#26102;&#20505;&#65292;&#20182;&#35828;&#24403;&#26102;&#26377;&#20960;&#27425;&#24320;&#25237;&#36164;&#32773;&#20132;&#27969;&#20250;&#65292;&#35828;&#22909;&#26469;30&#20010;&#23458;&#25143;&#65292;&#32467;&#26524;&#21482;&#26469;&#20102;&#20116;&#20010;&#65292;&#20854;&#20013;&#36824;&#26377;3&#20010;&#26159;&#35748;&#35782;&#30340;&#26379;&#21451;&#29305;&#22320;&#26469;&#24403;&#25176;&#20799;&#30340;&#65292;&#32467;&#26524;&#21097;&#19979;&#37027;&#20004;&#20010;&#30495;&#27491;&#30340;&#23458;&#25143;&#21018;&#19968;&#36827;&#26469;&#30475;&#21040;&#28385;&#23627;&#23376;&#35199;&#35013;&#38761;&#23653;&#12289;&#27605;&#24685;&#27605;&#25964;&#31449;&#30528;&#30340;&#24037;&#20316;&#20154;&#21592;&#21523;&#27515;&#20102;&#65292;&#36824;&#24403;&#36827;&#20102;&#40657;&#31038;&#20250;&#20256;&#38144;&#32452;&#32455;&#30340;&#32769;&#24034;&#21602;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;2011&#24180;&#20197;&#21518;&#65292;P2P&#24320;&#22987;&#22312;&#20013;&#22269;&#36805;&#36895;&#21457;&#23637;&#36215;&#26469;&#65292;&#22823;&#37327;&#30340;P2P&#20844;&#21496;&#22914;&#38632;&#21518;&#26149;&#31499;&#33324;&#30127;&#38271;&#36215;&#26469;&#12290;&#36825;&#20174;&#21147;&#21733;&#30340;&#19996;&#23478;&#12298;&#29702;&#36130;&#21608;&#21002;&#12299;&#20027;&#21150;&#30340;&#20013;&#22269;&#26368;&#22823;&#30340;&#29702;&#36130;&#21338;&#35272;&#20250;&#65292;&#19978;&#28023;&#29702;&#36130;&#21338;&#35272;&#20250;&#30340;&#32479;&#35745;&#25968;&#25454;&#23601;&#33021;&#21360;&#35777;&#8212;&#8212;</p>
<p>&#160;</p>
<p>
2009&#24180;&#20197;&#21069;&#65292;&#27809;&#26377;&#19968;&#23478;P2P&#20844;&#21496;&#21442;&#21152;&#36807;&#19978;&#28023;&#29702;&#36130;&#21338;&#35272;&#20250;&#65307;2009&#24180;&#65292;&#23452;&#20449;&#31532;&#19968;&#27425;&#26469;&#21442;&#21152;&#65307;2010&#24180;&#65292;&#20063;&#23601;&#21482;&#26377;&#23452;&#20449;&#20026;&#39318;&#30340;3&#12289;4&#23478;P2P&#20844;&#21496;&#65307;&#21040;2011&#24180;&#65292;P2P&#20844;&#21496;&#31361;&#28982;&#21344;&#21040;&#21442;&#23637;&#20225;&#19994;&#30340;&#23558;&#36817;20%&#65307;2012&#24180;&#25509;&#36817;30%&#65307;&#21040;&#21435;&#24180;2013&#24180;&#65292;P2P&#36827;&#20837;&#21040;&#20102;&#26368;&#30127;&#29378;&#30340;&#38454;&#27573;&#65292;&#21344;&#27604;&#23621;&#28982;&#25509;&#36817;40%&#8212;&#8212;&#20063;&#23601;&#26159;&#23637;&#20250;&#29616;&#22330;&#26377;100&#22810;&#23478;&#37117;&#22312;&#21483;&#22179;&#30528;&#24180;&#21270;&#25910;&#30410;15%&#12289;20%&#29978;&#33267;30%&#30340;P2P&#20844;&#21496;&#65281;</p>
<p>&#160;</p>
<p><b>&#25152;&#20197;&#35828;</b><b>2013</b><b>&#24180;&#26082;&#21487;&#20197;&#34987;&#31216;&#20026;&#20013;&#22269;&#23628;&#19997;&#29702;&#36130;&#21551;&#33945;&#20803;&#24180;&#65292;&#20063;&#21487;&#20197;&#34987;&#31216;&#20026;&#20013;&#22269;&#20114;&#32852;&#32593;&#37329;&#34701;&#20803;&#24180;&#65292;&#22240;&#20026;&#36825;&#19968;&#24180;&#19981;&#20294;&#35806;&#29983;&#20102;&#20313;&#39069;&#23453;&#65292;&#32780;&#19988;&#20063;&#26159;</b><b>P2P</b><b>&#30495;&#27491;&#36827;&#20837;&#22823;&#20247;&#25237;&#36164;&#32773;&#35270;&#37326;&#30340;&#31532;&#19968;&#24180;&#12290;</b></p>
<p>&#160;</p>
<p>
&#19981;&#36807;&#23545;&#20320;&#26469;&#35828;&#65292;&#21487;&#33021;2014&#24180;&#26356;&#21152;&#37325;&#35201;&#65292;&#22240;&#20026;&#36825;&#19968;&#24180;&#20320;&#35748;&#35782;&#20102;&#19968;&#20301;&#21487;&#33021;&#23558;&#25913;&#21464;&#20320;&#19968;&#29983;&#36130;&#23500;&#21629;&#36816;&#30340;&#23567;&#20249;&#20276;&#12290;&#21683;&#21683;&#8230;&#8230;&#21147;&#21733;&#38750;&#24120;&#24684;&#19981;&#30693;&#32827;&#30340;&#25215;&#35748;&#65292;&#27809;&#38169;&#65281;&#37027;&#23601;&#26159;&#22312;&#19979;&#65281;&#65288;&#30446;&#27979;&#26377;&#26080;&#25968;&#33261;&#40481;&#34507;&#20174;&#36828;&#22788;&#34989;&#26469;&#8230;&#8230;&#65289;</p>
<p>&#160;</p>
<p><b>99%</b><b>&#30340;</b><b>P2P</b><b>&#20844;&#21496;&#20250;&#27515;&#25481;&#65281;</b></p>
<p>&#29616;&#22312;&#22238;&#22836;&#30475;P2P&#20844;&#21496;&#22312;2013&#24180;&#30340;&#30127;&#29378;&#26223;&#35937;&#65292;&#25105;&#21457;&#29616;&#21644;2010&#24180;&#26102;&#30340;&#22242;&#36141;&#38750;&#24120;&#20687;&#12290;</p>
<p>&#160;</p>
<p>
2010&#24180;&#20063;&#26159;&#24573;&#22914;&#19968;&#22812;&#26149;&#39118;&#26469;&#65292;&#21315;&#22242;&#19975;&#22242;&#20854;&#24320;&#33457;&#65292;&#20160;&#20040;&#32654;&#22242;&#32593;&#12289;&#28385;&#24231;&#32593;&#12289;&#25289;&#25163;&#32593;&#12289;&#24320;&#24515;&#22242;&#12289;&#31389;&#31389;&#22242;&#12289;F&#22242;&#8230;&#8230;&#24403;&#26102;&#20063;&#26159;&#26432;&#32418;&#20102;&#30524;&#65292;&#39118;&#25237;&#25340;&#21629;&#25237;&#38065;&#65292;&#32593;&#31449;&#25340;&#21629;&#28903;&#38065;&#12290;</p>
<p>&#160;</p>
<p>
&#19981;&#36807;&#35831;&#38382;&#65306;&#20170;&#22825;&#20320;&#36824;&#20250;&#27599;&#22825;&#37117;&#19978;&#22242;&#36141;&#32593;&#31449;&#21527;&#65311;&#25918;&#30524;&#26395;&#21435;&#65292;&#20170;&#22825;&#36824;&#33021;&#27963;&#19979;&#26469;&#30340;&#21482;&#26377;&#34987;&#38463;&#37324;&#25910;&#36141;&#30340;&#32654;&#22242;&#65292;&#34987;&#30334;&#24230;&#25910;&#36141;&#30340;&#31983;&#31859;&#65292;&#34987;&#33150;&#35759;&#25910;&#36141;&#30340;&#22823;&#20247;&#28857;&#35780;&#22242;&#65292;&#21097;&#19979;&#36824;&#27809;&#25214;&#21040;&#38752;&#23665;&#30340;&#25289;&#25163;&#32593;&#20043;&#31867;&#20063;&#31163;&#27515;&#19981;&#36828;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#21147;&#21733;&#20010;&#20154;&#24863;&#35273;&#65292;<b>&#20170;&#22825;</b><b>2014</b><b>&#24180;&#22235;&#23395;&#24230;&#30340;</b><b>P2P</b><b>&#24066;&#22330;&#27491;&#22312;&#20174;&#29190;&#21457;&#24335;&#22686;&#38271;&#30340;&#26497;&#30427;&#26102;&#26399;&#36807;&#24230;&#21040;&#22823;&#28010;&#28120;&#27801;&#12289;&#24555;&#36895;&#20998;&#21270;&#30340;&#26102;&#26399;&#12290;&#20170;&#21518;&#21482;&#26377;&#26497;&#20010;&#21035;&#20248;&#31168;&#30340;</b><b>P2P</b><b>&#20225;&#19994;&#22312;&#35268;&#27169;&#21270;&#12289;&#22810;&#20803;&#21270;&#65292;&#25104;&#20026;&#30495;&#27491;&#21512;&#27861;&#21512;&#35268;&#30340;&#31532;&#19977;&#26041;&#29702;&#36130;&#26426;&#26500;&#21518;&#65292;&#25165;&#33021;&#30495;&#27491;&#25104;&#20026;</b><b>P2P</b><b>&#34892;&#19994;&#30340;&#24184;&#23384;&#32773;&#21644;&#38712;&#20027;&#65281;&#32780;&#26356;&#22810;&#30340;&#20013;&#23567;&#22411;</b><b>P2P</b><b>&#20225;&#19994;&#65292;&#21017;&#23558;&#22312;&#26410;&#26469;</b><b>2</b><b>&#12289;</b><b>3</b><b>&#24180;&#20869;&#33521;&#38596;&#21464;&#29399;&#29066;&#65292;&#27515;&#22312;&#27801;&#28393;&#19978;&#65281;</b></p>
<p>&#160;</p>
<p>&#20854;&#23454;&#36807;&#21435;&#20004;&#24180;&#65292;P2P&#24066;&#22330;&#26089;&#24050;&#26159;&#27178;&#23608;&#36941;&#37326;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#20256;&#20986;&#21448;&#26377;&#26032;&#30340;P2P&#24179;&#21488;&#20498;&#38381;&#65292;&#32769;&#26495;&#36305;&#36335;&#30340;&#28040;&#24687;&#12290;</p>
<p>&#160;</p>
<p><b>&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#25130;&#33267;</b><b>2014</b><b>&#24180;</b><b>10</b><b>&#26376;&#65292;&#20840;&#22269;&#36824;&#22312;&#36816;&#33829;&#30340;</b><b>P2P</b><b>&#24179;&#21488;&#36229;&#36807;</b><b>1500</b><b>&#23478;&#65292;&#32780;&#27492;&#21069;&#24050;&#32463;&#20986;&#20107;&#20498;&#38381;&#30340;&#24179;&#21488;&#20063;&#26377;&#22909;&#20960;&#30334;&#23478;&#12290;</b>&#22240;&#20026;&#36825;&#20010;&#24066;&#22330;&#22826;&#20081;&#20102;&#65292;&#20960;&#20010;&#23398;IT&#30340;90&#21518;&#22823;&#23398;&#29983;&#21512;&#20249;&#20080;&#20004;&#21488;&#26381;&#21153;&#22120;&#20063;&#25954;&#25630;P2P&#65292;&#36825;&#31181;&#20844;&#21496;&#19981;&#27515;&#25165;&#24618;&#21602;&#65281;</p>
<p>&#160;</p>
<p>&#21487;&#35265;&#25972;&#20010;&#20013;&#22269;P2P&#34892;&#19994;&#30340;&#22823;&#27927;&#29260;&#27491;&#22312;&#21457;&#29983;&#65292;&#21147;&#21733;&#25954;&#22312;&#27492;&#26029;&#35328;&#65306;<b>3</b><b>&#24180;&#21518;&#30340;</b><b>P2P</b><b>&#24066;&#22330;&#20063;&#20250;&#20687;&#20170;&#22825;&#30340;&#22242;&#36141;&#24066;&#22330;&#19968;&#26679;&#65292;&#21482;&#21097;&#19979;&#20960;&#20010;&#22823;&#20332;&#29916;&#20998;&#24066;&#22330;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20170;&#22825;</b><b>1500</b><b>&#22810;&#23478;</b><b>P2P</b><b>&#20844;&#21496;&#20013;&#65292;&#26377;</b><b>99%</b><b>&#20250;&#27515;&#25481;&#65281;</b></p>
<p><b>&#160;</b></p>
<p><b>&#21040;&#20102;</b><b>2017-2018</b><b>&#24180;&#65292;&#20170;&#22825;&#30340;</b><b>P2P</b><b>&#20844;&#21496;&#36824;&#26377;</b><b>15</b><b>&#23478;&#33021;&#27963;&#30528;&#24050;&#26159;&#19975;&#24184;&#65281;</b></p>
<p>&#160;</p>
<p>
&#23601;&#20687;&#39532;&#20113;&#35828;&#30340;&#65306;&#8220;&#20170;&#22825;&#24456;&#27531;&#37239;&#65292;&#26126;&#22825;&#26356;&#27531;&#37239;&#65292;&#21518;&#22825;&#24456;&#32654;&#22909;&#65281;&#20294;&#32477;&#22823;&#37096;&#20998;&#20154;&#27515;&#22312;&#26126;&#22825;&#26202;&#19978;&#65292;&#30475;&#19981;&#21040;&#21518;&#22825;&#30340;&#22826;&#38451;&#65281;&#8221;&#36825;&#20010;&#20114;&#32852;&#32593;&#34892;&#19994;&#30340;&#26222;&#36941;&#35268;&#24459;&#19968;&#26679;&#36866;&#29992;&#20110;&#20114;&#32852;&#32593;&#37329;&#34701;&#12290;&#21482;&#19981;&#36807;&#20043;&#21069;&#22242;&#36141;&#32593;&#31449;&#20498;&#38381;&#20320;&#22823;&#19981;&#20102;&#19981;&#21435;&#36825;&#23478;&#32593;&#31449;&#20080;&#19996;&#35199;&#65292;&#20294;P2P&#24179;&#21488;&#20498;&#38381;&#24847;&#21619;&#30528;&#20320;&#30340;&#20960;&#19975;&#29978;&#33267;&#20960;&#21313;&#19975;&#34880;&#27735;&#38065;&#21487;&#33021;&#34880;&#26412;&#26080;&#24402;&#12290;</p>
<p>&#160;</p>
<p><b>&#36825;&#23601;&#26159;&#21147;&#21733;&#34429;&#28982;&#38271;&#26399;&#20851;&#27880;</b><b>P2P</b><b>&#65292;&#20294;&#21040;&#29616;&#22312;&#20063;&#19981;&#25954;&#25237;&#20219;&#20309;&#19968;&#23478;</b><b>P2P</b><b>&#65292;&#20063;&#20174;&#26469;&#19981;&#25954;&#20027;&#21160;&#25512;&#33616;&#22823;&#23478;&#25237;&#36164;&#20219;&#20309;&#19968;&#23478;</b><b>P2P</b><b>&#30340;&#21407;&#22240;&#25152;&#22312;&#12290;</b>&#35831;&#24661;&#21147;&#21733;&#22825;&#36164;&#24858;&#38045;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#36824;&#30475;&#19981;&#28165;&#26377;&#21738;&#23478;P2P&#20844;&#21496;&#23558;&#26469;&#19968;&#23450;&#20250;&#25104;&#20026;&#31505;&#21040;&#26368;&#21518;&#30340;P2P&#34892;&#19994;&#20013;&#30340;BAT&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#20040;&#38382;&#39064;&#21448;&#26469;&#20102;&#65306;&#22312;&#32654;&#22269;P2P&#24066;&#22330;&#65292;Lending
Club&#21644;Prosper&#36825;&#20004;&#23478;&#20225;&#19994;&#23601;&#21344;&#25454;&#20102;80%&#30340;&#24066;&#22330;&#20221;&#39069;&#65292;&#20854;&#20182;&#20687;&#33521;&#22269;&#12289;&#27861;&#22269;&#12289;&#24503;&#22269;&#12289;&#26085;&#26412;&#12289;&#38889;&#22269;&#30340;P2P&#24066;&#22330;&#20063;&#37117;&#26159;&#30001;&#20004;&#19977;&#23478;&#22823;&#22411;P2P&#20225;&#19994;&#20027;&#23548;&#30340;&#65292;&#21487;&#20026;&#20160;&#20040;P2P&#21040;&#20102;&#20013;&#22269;&#21364;&#21464;&#25104;&#20102;&#20960;&#21315;&#23478;&#20225;&#19994;&#37117;&#26469;&#31454;&#20105;&#30340;&#28151;&#20081;&#23616;&#38754;&#21602;&#65311;&#25105;&#20204;&#19979;&#22238;&#20877;&#35828;&#12290;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><strong>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#21040;2017&#24180;&#65292;&#20170;&#22825;99%&#30340;P2P&#24179;&#21488;&#20250;&#27515;&#20129;&#65281;</strong></p>
<p>&#160;</p>
<p><strong>&#24605;&#32771;&#65306;&#26410;&#26469;&#20160;&#20040;&#26679;&#30340;P2P&#24179;&#21488;&#33021;&#31505;&#21040;&#26368;&#21518;&#65311;</strong></p>
<p>&#160;</p>
<strong><p>

</p></strong>
<p><strong>PS&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney</strong></p>							
		</div>
						 
		</body></html>