<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    【力哥说理财】第二季第69集：掘金分级B（上）</title><meta name="date" content="2015-06-03 17:13:34"/><meta name="authors" content="力哥说理财" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_50b0b8f00102vs7n.html>http://blog.sina.com.cn/s/blog_50b0b8f00102vs7n.html</a><br><br><div>
			<p>&#21147;&#21733;&#35828;&#29702;&#36130;&#65292;&#31616;&#21333;&#21448;&#22909;&#29609;&#12290;</p>
<p>&#160;</p>
<p><b>&#27809;&#26377;&#37329;&#21018;&#38075;&#65292;&#21035;&#25597;&#29943;&#22120;&#27963;</b></p>
<p>&#20170;&#22825;&#25105;&#24320;&#22987;&#26469;&#35762;&#20998;&#32423;&#22522;&#37329;&#30340;&#31532;&#19977;&#31181;&#25237;&#36164;&#31574;&#30053;&#65292;&#20080;&#20837;&#24182;&#25345;&#26377;&#20998;&#32423;B&#65292;&#36825;&#20063;&#26159;&#29275;&#24066;&#37324;&#21147;&#21733;&#26368;&#25512;&#23815;&#30340;&#19968;&#31181;&#25237;&#36164;&#31574;&#30053;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#26159;&#20320;&#35201;&#27880;&#24847;&#65292;&#36825;&#31181;&#25237;&#36164;&#31574;&#30053;&#21482;&#36866;&#21512;&#37027;&#20123;&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;&#26497;&#39640;&#30340;&#25237;&#36164;&#32773;&#65292;&#20687;&#21147;&#21733;&#36825;&#26679;&#30340;&#20154;&#65292;&#25163;&#37324;&#30340;&#20998;&#32423;&#22522;&#37329;&#26292;&#36300;40%&#20063;&#20381;&#28982;&#33080;&#19981;&#32418;&#65292;&#24515;&#19981;&#36339;&#65292;&#21507;&#22043;&#22043;&#39321;&#65292;&#30475;&#21040;&#32654;&#22899;&#36824;&#26377;&#24515;&#24605;&#19978;&#21435;&#25171;&#21704;&#21704;&#8212;&#8212;&#36825;&#31181;&#20154;&#65292;&#20320;&#25165;&#26377;&#36164;&#26684;&#21435;&#29609;&#36825;&#31181;&#21191;&#25954;&#32773;&#30340;&#28216;&#25103;&#65281;<b>&#22914;&#26524;&#20320;&#19981;&#20855;&#22791;&#36825;&#26679;&#30340;&#24515;&#29702;&#32032;&#36136;&#65292;&#20320;&#25215;&#21463;&#19981;&#36215;&#36825;&#31181;&#36807;&#23665;&#36710;&#33324;&#30340;&#39118;&#38505;&#65292;&#25105;&#21149;&#20320;&#36825;&#36744;&#23376;&#37117;&#19981;&#35201;&#30896;&#20998;&#32423;</b><b>B</b><b>&#65281;</b></p>
<p>&#160;</p>
<p>
&#20043;&#21069;&#22312;&#21147;&#21733;&#36824;&#27809;&#26377;&#31995;&#32479;&#24320;&#35762;&#20998;&#32423;&#22522;&#37329;&#31687;&#30340;&#26102;&#20505;&#65292;&#35768;&#22810;&#33620;&#26525;&#23601;&#24050;&#32463;&#22312;&#19968;&#30693;&#21322;&#35299;&#30340;&#24773;&#20917;&#19979;&#24320;&#22987;&#29609;&#20998;&#32423;B&#20102;&#65292;&#32467;&#26524;&#21018;&#20080;&#22909;&#23601;&#36300;&#25481;20%&#65292;&#28982;&#21518;&#23601;&#36305;&#36807;&#26469;&#21644;&#25105;&#35785;&#33510;&#65306;&#8220;&#21147;&#21733;&#21834;&#65292;&#25105;&#24590;&#20040;&#20111;&#20102;&#37027;&#20040;&#22810;&#38065;&#65311;&#20320;&#35828;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#8221;</p>
<p>&#160;</p>
<p><b>&#23545;&#20110;&#36825;&#31181;&#20154;&#65292;&#25105;&#30340;&#22238;&#31572;&#27704;&#36828;&#21482;&#26377;&#20004;&#20010;&#23383;&#65306;&#27963;&#35813;&#65281;&#27809;&#26377;&#37329;&#21018;&#38075;&#65292;&#21035;&#25597;&#29943;&#22120;&#27963;&#12290;&#20320;&#26082;&#32570;&#20047;&#23545;&#20998;&#32423;&#22522;&#37329;&#20840;&#38754;&#28145;&#21051;&#30340;&#35748;&#30693;&#65292;&#21448;&#19981;&#20855;&#22791;&#26497;&#39640;&#30340;&#39118;&#38505;&#25215;&#21463;&#33021;&#21147;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#20320;&#36824;&#22240;&#20026;&#24515;&#20013;&#29123;&#36215;&#30340;&#37027;&#19968;&#19997;&#36138;&#24565;&#32780;&#36152;&#28982;&#20080;&#20837;&#20998;&#32423;</b><b>B</b><b>&#65292;&#20320;&#23601;&#31639;&#20111;&#24471;&#20542;&#23478;&#33633;&#20135;&#20063;&#27809;&#20154;&#21516;&#24773;&#20320;&#65292;&#27963;&#35813;&#65281;</b></p>
<p>&#160;</p>
<p>
&#21147;&#21733;&#30475;&#21040;&#36807;&#29702;&#36130;&#24066;&#22330;&#20013;&#22826;&#22810;&#22826;&#22810;&#30340;&#39575;&#26415;&#65292;&#26377;&#35768;&#22810;&#39575;&#26415;&#22312;&#25105;&#30475;&#26469;&#30495;&#30340;&#38750;&#24120;&#38750;&#24120;&#23567;&#20799;&#31185;&#65292;&#25105;&#29992;&#23567;&#25287;&#25351;&#37117;&#33021;&#30475;&#20986;&#26469;&#36825;&#26159;&#20010;&#39575;&#23376;&#65292;&#20294;&#20026;&#20160;&#20040;&#39575;&#23376;&#21364;&#33021;&#22815;&#23649;&#23649;&#24471;&#25163;&#21602;&#65311;</p>
<p>&#160;</p>
<p>&#26080;&#38750;&#20004;&#20010;&#21407;&#22240;&#65292;<b>&#19968;&#26159;&#26080;&#30693;&#65292;&#20108;&#26159;&#36138;&#23146;</b>&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#33258;&#24049;&#26080;&#30693;&#65292;&#20294;&#21482;&#35201;&#19981;&#37027;&#20040;&#36138;&#23601;&#19981;&#20250;&#34987;&#39575;&#65292;&#25110;&#32773;&#20320;&#21487;&#20197;&#24456;&#36138;&#23146;&#65292;&#20294;&#20320;&#20687;&#21147;&#21733;&#19968;&#26679;&#24456;&#32874;&#26126;&#24456;&#25026;&#29702;&#36130;&#65292;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#24212;&#35813;&#36138;&#23146;&#65292;&#20160;&#20040;&#26102;&#20505;&#24212;&#35813;&#24656;&#24807;&#65292;&#37027;&#20063;&#19981;&#20250;&#34987;&#39575;&#12290;&#20294;&#19968;&#20010;&#21448;&#26080;&#30693;&#21448;&#36138;&#23146;&#30340;&#20154;&#23601;&#27963;&#35813;&#34987;&#39575;&#20102;&#12290;&#20998;&#32423;B&#34429;&#28982;&#19981;&#26159;&#39575;&#23376;&#65292;&#20294;</p>
<p>&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#19968;&#20010;&#21448;&#36138;&#23146;&#21448;&#26080;&#30693;&#30340;&#20154;&#20080;&#20102;&#20998;&#32423;B&#19968;&#23450;&#20250;&#20111;&#38065;&#12290;</p>
<p>&#160;</p>
<p><b>&#20320;&#33021;&#24466;&#25163;&#25509;&#20303;&#22825;&#19978;&#25481;&#19979;&#30340;&#20992;&#23376;&#21527;&#65311;</b></p>
<p>
&#21147;&#21733;&#22312;&#19978;&#19968;&#20010;&#32929;&#24066;&#25925;&#20107;&#31687;&#37324;&#25512;&#33616;&#36807;&#35768;&#22810;&#20998;&#32423;&#22522;&#37329;&#65292;&#20160;&#20040;&#35777;&#21048;B&#12289;&#20891;&#24037;B&#12289;&#29615;&#20445;B&#12289;&#21307;&#33647;B&#12289;&#20256;&#23186;B&#8230;&#8230;&#22914;&#26524;&#20320;&#20180;&#32454;&#36319;&#36394;&#36807;&#36825;&#20123;&#22522;&#37329;&#30340;&#36208;&#21183;&#30340;&#35805;&#65292;&#20250;&#21457;&#29616;&#22240;&#20026;&#21152;&#20837;&#20102;1.5&#20493;&#21040;2&#20493;&#30340;&#26464;&#26438;&#65292;&#32780;&#19988;&#32463;&#24120;&#36824;&#20250;&#26377;&#24456;&#39640;&#30340;&#28322;&#20215;&#65292;&#25152;&#20197;&#23427;&#20204;&#27599;&#22825;&#30340;&#27874;&#21160;&#30495;&#30340;&#24456;&#21523;&#20154;&#12290;</p>
<p>&#160;</p>
<p>
&#23588;&#20854;&#26159;&#36825;&#19968;&#21073;&#20116;&#30462;&#20013;&#30340;&#19968;&#21073;&#8212;&#8212;&#35777;&#21048;B&#30340;&#27874;&#21160;&#26368;&#20026;&#21523;&#20154;&#65281;&#27599;&#22825;&#30424;&#20013;&#30340;&#25391;&#24133;&#36229;&#36807;5%&#29978;&#33267;10%&#65292;&#37027;&#37117;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;&#20170;&#22825;&#26292;&#28072;8%&#65292;&#26126;&#22825;&#26292;&#36300;5%&#65292;&#21518;&#22825;&#21448;&#26292;&#28072;4%&#8230;&#8230;&#36825;&#26679;&#30340;&#25925;&#20107;&#20960;&#20046;&#22825;&#22825;&#37117;&#22312;&#19978;&#28436;&#12290;</p>
<p>&#160;</p>
<p>
&#22914;&#26524;&#30475;&#22797;&#26435;&#20215;&#30340;&#35805;&#65292;&#20320;&#20250;&#30475;&#24471;&#26356;&#28165;&#26970;&#12290;&#20174;2014&#24180;4&#26376;&#35777;&#21048;B&#20197;1&#20803;&#30340;&#20215;&#26684;&#24320;&#22987;&#19978;&#24066;&#20132;&#26131;&#21040;2014&#24180;12&#26376;17&#26085;&#65292;&#22797;&#26435;&#20215;&#26368;&#39640;&#28072;&#21040;&#20102;6.5&#20803;&#65292;&#28072;&#20102;500%+&#65281;&#20294;&#38543;&#21518;&#20986;&#29616;&#20102;&#19968;&#27874;&#38750;&#24120;&#24656;&#24598;&#30340;&#19979;&#36300;&#65292;&#21040;2015&#24180;2&#26376;3&#26085;&#26368;&#20302;&#36300;&#21040;&#21482;&#26377;3.9&#65292;&#36300;&#24133;&#36798;&#21040;40%&#65281;&#20294;&#21448;&#20165;&#20165;&#36807;&#20102;&#20004;&#20010;&#26376;&#65292;&#23427;&#21448;&#36805;&#36895;&#28072;&#21040;&#20102;7.5&#20803;&#65292;&#32477;&#23545;&#28072;&#24133;&#36229;&#36807;90%&#65281;</p>
<p>&#160;</p>
<p>&#36825;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;</p>
<p>&#160;</p>
<p><b>&#36825;&#24847;&#21619;&#30528;&#22312;&#29275;&#24066;&#20013;&#65292;&#20998;&#32423;</b><b>B</b><b>&#26377;&#20004;&#31181;&#29609;&#27861;&#65292;&#19968;&#31181;&#29609;&#27861;&#26159;&#20570;&#27874;&#27573;&#65292;&#21478;&#19968;&#31181;&#29609;&#27861;&#26159;&#25918;&#24323;&#27874;&#27573;&#65292;&#38271;&#32447;&#25345;&#26377;&#12290;</b></p>
<p>&#160;</p>
<p>&#20320;&#35273;&#24471;&#21738;&#31181;&#29609;&#27861;&#26356;&#36186;&#38065;&#21602;&#65311;</p>
<p>&#160;</p>
<p>
&#34920;&#38754;&#19978;&#30475;&#65292;&#27599;&#22825;&#27874;&#21160;&#36825;&#20040;&#22823;&#30340;&#22522;&#37329;&#65292;&#29609;&#27874;&#27573;&#32943;&#23450;&#26356;&#36186;&#38065;&#65281;&#20320;&#24819;&#65292;&#20170;&#22825;&#26292;&#36300;5%&#30340;&#26102;&#20505;&#25105;&#20080;&#20837;&#65292;&#26126;&#22825;&#26292;&#28072;8%&#30340;&#26102;&#20505;&#25105;&#21334;&#20986;&#65292;&#19968;&#19979;&#23376;&#23601;&#36186;&#20102;8%&#65292;&#31561;&#21518;&#22825;&#20877;&#36300;4%&#30340;&#26102;&#20505;&#25105;&#20877;&#20080;&#20837;&#65292;&#22823;&#21518;&#22825;&#20877;&#28072;5%&#30340;&#26102;&#20505;&#25105;&#20877;&#21334;&#20986;&#8230;&#8230;&#36825;&#26679;&#36186;&#38065;&#22826;&#29245;&#21862;&#65281;</p>
<p>&#160;</p>
<p><b>&#20294;&#38382;&#39064;&#22312;&#20110;&#65292;&#20320;&#24590;&#20040;&#30693;&#36947;&#20170;&#22825;&#26292;&#36300;</b><b>5%</b><b>&#20197;&#21518;&#65292;&#26126;&#22825;&#19981;&#20250;&#20877;&#26292;&#36300;</b><b>6%</b><b>&#21602;&#65311;&#22914;&#26524;&#36830;&#32493;&#20960;&#22825;&#26292;&#36300;&#65292;&#32780;&#20320;&#22312;&#26292;&#36300;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#23601;&#20837;&#22330;&#25220;&#24213;&#20102;&#65292;&#20320;&#19981;&#23601;&#28145;&#24230;&#22871;&#29282;&#20102;&#21527;&#65311;&#21453;&#36807;&#26469;&#35828;&#65292;&#20320;&#24590;&#20040;&#30693;&#36947;&#20170;&#22825;&#26292;&#28072;</b><b>8%</b><b>&#20197;&#21518;&#65292;&#26126;&#22825;&#19981;&#20250;&#32487;&#32493;&#26292;&#28072;</b><b>5%</b><b>&#21602;&#65311;&#22914;&#26524;&#36830;&#32493;&#20960;&#22825;&#26292;&#28072;&#65292;&#32780;&#20320;&#22312;&#21482;&#36186;&#20102;&#19968;&#20010;&#28072;&#20572;&#29256;&#30340;&#26102;&#20505;&#23601;&#25243;&#20102;&#65292;&#37027;&#20320;&#19981;&#23601;&#36367;&#31354;&#20102;&#21527;&#65311;&#22914;&#26524;&#20320;&#30475;&#21040;&#33258;&#24049;&#36367;&#31354;&#20102;&#65292;&#23454;&#22312;&#24525;&#19981;&#20303;&#21448;&#21435;&#36861;&#39640;&#20102;&#65292;&#37027;&#20320;&#19981;&#26159;&#36824;&#19981;&#22914;&#38271;&#32447;&#25345;&#26377;&#26356;&#21010;&#31639;&#21527;&#65311;</b></p>
<p>&#160;</p>
<p><b>&#26377;&#21477;&#35805;&#21483;&#20570;&#24819;&#35201;&#20934;&#30830;&#39044;&#27979;&#32929;&#31080;&#24066;&#22330;&#30340;&#30701;&#26399;&#36208;&#21183;&#65292;&#20063;&#23601;&#26159;&#39044;&#27979;&#26126;&#22825;&#20250;&#28072;&#36824;&#26159;&#36300;&#65292;&#23601;&#22909;&#27604;&#20320;&#24466;&#25163;&#21435;&#25509;&#20174;&#22825;&#19978;&#25481;&#19979;&#26469;&#30340;&#38155;&#21033;&#30340;&#20992;&#23376;&#65292;&#20320;&#19981;&#20294;&#35201;&#24688;&#22909;&#20986;&#25163;&#25509;&#20303;&#20992;&#23376;&#65292;&#32780;&#19988;&#36824;&#19981;&#33021;&#20260;&#21040;&#25163;&#12290;</b>&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#65292;&#36825;&#26377;&#22810;&#38590;&#65311;&#27809;&#38169;&#65292;&#24819;&#35201;&#20934;&#30830;&#39044;&#27979;&#32929;&#24066;&#30701;&#26399;&#36208;&#21183;&#65292;&#23601;&#26159;&#36825;&#20040;&#38590;&#65281;</p>
<p>&#160;</p>
<p><b>&#19968;&#27425;&#12289;&#20004;&#27425;&#12289;&#19977;&#27425;&#65292;&#25110;&#35768;&#20320;&#37117;&#20250;&#29399;&#23630;&#36816;&#39044;&#27979;&#20934;&#65292;&#20294;&#19968;&#24180;&#12289;&#20004;&#24180;&#12289;&#19977;&#24180;&#65292;&#24180;&#24180;&#35753;&#20320;&#39044;&#27979;&#30340;&#35805;&#65292;&#21147;&#21733;&#20197;&#25105;&#30340;&#20010;&#20154;&#20449;&#35465;&#25285;&#20445;&#65292;&#19990;&#30028;&#19978;&#32477;&#19981;&#20250;&#26377;&#20219;&#20309;&#19968;&#20010;&#20154;&#30334;&#21457;&#30334;&#20013;&#65281;</b></p>
<p>&#160;</p>
<p><b>&#19981;&#21160;&#22914;&#23665;</b></p>
<p>
&#24403;&#28982;&#65292;&#21147;&#21733;&#19981;&#26159;&#35828;&#29609;&#20998;&#32423;B&#23601;&#19968;&#23450;&#35201;&#38271;&#32447;&#25345;&#26377;&#65292;&#19981;&#33021;&#29609;&#27874;&#27573;&#65292;&#37027;&#24471;&#30475;&#24066;&#22330;&#29615;&#22659;&#12290;&#22914;&#26524;&#26159;&#22312;&#29066;&#24066;&#20013;&#65292;&#20320;&#38271;&#32447;&#25345;&#26377;&#65292;&#37027;&#31561;&#24453;&#20320;&#30340;&#21482;&#21487;&#33021;&#26159;&#22522;&#37329;&#21521;&#19979;&#25240;&#31639;&#65292;&#24066;&#20540;&#19981;&#26029;&#32553;&#27700;&#30340;&#24754;&#24808;&#21629;&#36816;&#65292;&#36807;&#21435;&#20960;&#24180;&#30340;&#29066;&#24066;&#24050;&#32463;&#35777;&#26126;&#20102;&#36825;&#28857;&#12290;</p>
<p>&#160;</p>
<p><b>&#25152;&#20197;&#21069;&#20004;&#24180;&#30340;&#29066;&#24066;&#20013;&#65292;&#21147;&#21733;&#21487;&#20174;&#26469;&#27809;&#26377;&#38271;&#32447;&#25345;&#26377;&#36807;&#20219;&#20309;&#19968;&#25903;&#20998;&#32423;</b><b>B</b><b>&#65292;&#25105;&#37117;&#26159;&#38750;&#24120;&#35880;&#24910;&#30340;&#25343;&#19968;&#23567;&#37096;&#20998;&#36164;&#37329;&#38454;&#26799;&#24335;&#30340;&#20080;&#20837;&#8212;&#8212;&#29609;&#27874;&#27573;&#12290;&#19968;&#20010;&#27874;&#27573;&#33021;&#36186;&#21040;&#20010;</b><b>15%-20%</b><b>&#23601;&#39532;&#19978;&#36208;&#20154;&#12290;&#20320;&#36824;&#21035;&#35828;&#65292;&#22240;&#20026;&#27874;&#21160;&#29305;&#21035;&#22823;&#65292;&#25152;&#20197;&#22312;&#29066;&#24066;&#20013;&#24819;&#35201;&#38752;&#20998;&#32423;</b><b>B</b><b>&#36186;&#21040;</b><b>20%</b><b>&#30340;&#25910;&#30410;&#36824;&#19981;&#26159;&#38750;&#24120;&#22256;&#38590;&#30340;&#12290;</b></p>
<p>&#160;</p>
<p>
&#27604;&#22914;&#25105;&#26368;&#21916;&#27426;&#29609;&#30340;&#38134;&#21326;&#38160;&#36827;&#65292;&#25105;&#22810;&#27425;&#22312;0.4&#20803;&#20080;&#36827;&#65292;0.5&#20803;&#21334;&#20986;&#65292;&#25110;&#32773;0.5&#20803;&#20080;&#36827;&#65292;0.6&#20803;&#21334;&#20986;&#65292;&#36825;&#31181;&#29609;&#27861;&#35753;&#25105;&#22312;&#29066;&#24066;&#37324;&#20063;&#33021;&#36186;&#21040;&#38065;&#12290;&#20294;&#36825;&#26679;&#36186;&#38065;&#65292;&#39118;&#38505;&#27604;&#36739;&#22823;&#65292;&#20154;&#20063;&#27604;&#36739;&#32047;&#65292;&#32780;&#19988;&#25105;&#19981;&#25954;&#25343;&#24456;&#39640;&#30340;&#20179;&#20301;&#21435;&#29609;&#65292;&#25152;&#20197;&#36186;&#21040;&#30340;&#20063;&#37117;&#26159;&#23567;&#38065;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#29275;&#24066;&#37324;&#38752;&#20998;&#32423;B&#36186;&#38065;&#23601;&#22826;&#23481;&#26131;&#20102;&#65292;&#21487;&#20197;&#35828;&#38381;&#30528;&#30524;&#30555;&#36538;&#30528;&#20063;&#33021;&#36186;&#22823;&#38065;&#65281;</p>
<p>&#160;</p>
<p>
&#36824;&#26159;&#20197;&#27874;&#21160;&#26368;&#22823;&#30340;&#35777;&#21048;B&#20026;&#20363;&#65292;&#20551;&#22914;&#20320;&#22312;2014&#24180;4&#26376;&#20080;&#20837;&#35777;&#21048;B&#65292;&#28982;&#21518;&#20004;&#30524;&#19968;&#38381;&#21861;&#37117;&#19981;&#31649;&#65292;&#21040;&#20170;&#24180;4&#26376;&#24050;&#32463;&#36186;&#20102;600%+&#20102;&#65292;&#25105;&#30456;&#20449;&#20320;&#22914;&#26524;&#20570;&#27874;&#27573;&#32477;&#19981;&#21487;&#33021;&#33719;&#24471;&#36825;&#20040;&#39640;&#30340;&#25910;&#30410;&#65292;&#26356;&#19981;&#35201;&#35828;&#20320;&#36825;&#19968;&#36335;&#19978;&#21453;&#22797;&#36827;&#36827;&#20986;&#20986;&#32473;&#21048;&#21830;&#36129;&#29486;&#30340;&#20323;&#37329;&#20102;&#12290;</p>
<p>&#160;</p>
<p>
&#37027;&#20320;&#21487;&#33021;&#20250;&#35828;&#20102;&#65306;&#8220;&#21147;&#21733;&#65292;&#35777;&#21048;B&#21435;&#24180;&#28072;&#37027;&#20040;&#22840;&#24352;&#30340;&#26102;&#20505;&#25105;&#36824;&#19981;&#30693;&#36947;&#26377;&#36825;&#20010;&#22855;&#33897;&#65292;&#25105;&#26159;&#20170;&#24180;&#25165;&#21018;&#35748;&#35782;&#35777;&#21048;B&#30340;&#65292;&#29616;&#22312;&#20080;&#26159;&#19981;&#26159;&#36824;&#33021;&#36186;&#37027;&#20040;&#22810;&#38065;&#21602;&#8221;&#65311;&#25105;&#21578;&#35785;&#20320;&#65292;&#29275;&#24066;&#37324;&#65292;&#21482;&#35201;&#20320;&#25954;&#20110;&#22312;&#24066;&#22330;&#30127;&#29378;&#19979;&#36300;&#30340;&#26102;&#20505;&#21191;&#25954;&#20080;&#20837;&#65292;&#28982;&#21518;&#22362;&#23450;&#25345;&#26377;&#65292;&#19968;&#26679;&#20250;&#36186;&#24471;&#24456;&#29245;&#65281;</p>
<p>&#160;</p>
<p>
&#21147;&#21733;&#23601;&#26159;&#22312;&#20170;&#24180;2&#26376;&#36807;&#24180;&#21069;&#37027;&#20960;&#22825;&#26102;&#38388;&#37324;&#25340;&#21629;&#20080;&#20837;&#35777;&#21048;B&#30340;&#65292;&#20170;&#24180;1&#26376;&#30340;&#26102;&#20505;&#65292;&#35777;&#21048;B&#30340;&#20215;&#26684;&#20174;1.5&#20803;&#24320;&#22987;&#65292;&#19968;&#36335;&#31232;&#37324;&#21719;&#21862;&#26368;&#20302;&#36300;&#21040;0.94&#20803;&#65292;&#25226;&#35768;&#22810;&#32966;&#23567;&#30340;&#25237;&#36164;&#32773;&#21523;&#24471;&#23617;&#28378;&#23615;&#27969;&#65292;&#39746;&#39134;&#39748;&#25955;&#65292;&#20294;&#26159;&#25105;&#24456;&#28165;&#37266;&#22320;&#30693;&#36947;&#21048;&#21830;&#32929;&#26159;&#29275;&#24066;&#37324;&#26368;&#38155;&#21033;&#30340;&#19968;&#25226;&#21073;&#65292;&#25105;&#26356;&#28165;&#37266;&#22320;&#30693;&#36947;&#36825;&#26159;&#19968;&#36718;&#26032;&#30340;&#22823;&#29275;&#24066;&#65292;&#34892;&#24773;&#32477;&#19981;&#20250;&#23601;&#27492;&#32467;&#26463;&#65292;&#25152;&#20197;&#25105;&#19968;&#28857;&#19981;&#24597;&#65292;&#25105;&#23601;&#20080;&#65292;&#36300;&#24471;&#36234;&#28145;&#65292;&#20080;&#24471;&#36234;&#22810;&#65292;&#25345;&#20179;&#25104;&#26412;&#19981;&#26029;&#19979;&#38477;&#65292;&#32467;&#26524;&#24179;&#22343;&#19979;&#26469;&#65292;&#25105;&#25163;&#37324;&#35777;&#21048;B&#30340;&#25345;&#20179;&#25104;&#26412;&#21482;&#26377;1&#20803;&#24038;&#21491;&#12290;</p>
<p>&#160;</p>
<p>
&#20320;&#29616;&#22312;&#20877;&#22238;&#22836;&#30475;&#30475;&#65292;&#35831;&#38382;&#20320;&#35273;&#24471;&#35777;&#21048;B&#36824;&#26377;&#21487;&#33021;&#20877;&#36300;&#22238;&#21040;1&#20803;&#21527;&#65311;&#26377;&#65292;&#37027;&#23601;&#26159;&#31561;&#35777;&#21048;B&#28072;&#21040;2&#20803;&#20197;&#21518;&#19978;&#25240;&#22238;&#21040;1&#20803;&#65292;&#21482;&#26377;&#36825;&#19968;&#31181;&#21487;&#33021;&#12290;&#32780;&#21040;&#37027;&#26102;&#65292;&#21147;&#21733;&#24050;&#32463;&#36186;&#20102;100%&#20102;&#12290;</p>
<p>&#160;</p>
<p><b>&#25152;&#20197;&#20320;&#35201;&#38382;&#25105;&#65292;&#22312;&#29616;&#22312;&#36825;&#31181;&#22823;&#29275;&#24066;&#34892;&#24773;&#20013;&#65292;&#20998;&#32423;</b><b>B</b><b>&#26368;&#22909;&#30340;&#25237;&#36164;&#31574;&#30053;&#26159;&#20160;&#20040;&#65292;&#25105;&#36865;&#20320;&#19968;&#39318;&#37073;&#26495;&#26725;&#30340;&#35799;&#65306;&#8220;&#21676;&#23450;&#38738;&#23665;&#19981;&#25918;&#26494;&#65292;&#20219;&#23572;&#19996;&#35199;&#21335;&#21271;&#39118;&#8221;&#12290;&#20877;&#31616;&#21333;&#19968;&#28857;&#65292;&#23601;&#26159;&#22235;&#20010;&#23383;&#65306;&#19981;&#21160;&#22914;&#23665;&#65281;</b></p>
<p>&#160;</p>
<p><b>&#19981;&#35201;&#30606;&#25240;&#33150;&#65292;&#19981;&#35201;&#36825;&#23665;&#26395;&#30528;&#37027;&#23665;&#39640;&#65292;&#21507;&#30528;&#30871;&#37324;&#30340;&#65292;&#24819;&#30528;&#38149;&#37324;&#30340;&#65292;&#25345;&#26377;&#65281;&#25345;&#26377;&#65281;&#36824;&#26159;&#25345;&#26377;&#65281;&#21738;&#24597;&#23427;&#26368;&#36817;&#36208;&#21183;&#27604;&#36739;&#24369;&#20063;&#35201;&#22362;&#23450;&#25345;&#26377;&#12290;&#21482;&#35201;&#20320;&#25345;&#26377;&#30340;&#26159;&#19968;&#20010;&#20248;&#31168;&#30340;&#20998;&#32423;</b><b>B</b><b>&#65292;&#36825;&#36718;&#29275;&#24066;&#37324;&#19968;&#23450;&#20250;&#32473;&#20320;&#24102;&#26469;&#38750;&#24120;&#24778;&#33395;&#30340;&#22238;&#25253;&#12290;</b></p>
<p>&#160;</p>
<p>
&#20294;&#21069;&#25552;&#26159;&#65292;&#38754;&#23545;&#24515;&#30005;&#22270;&#19968;&#26679;&#19978;&#36479;&#19979;&#36339;&#30340;&#36208;&#21183;&#65292;&#20320;&#19968;&#23450;&#35201;&#28129;&#23450;&#65292;&#35201;&#25343;&#24471;&#20303;&#12290;&#20551;&#22914;&#20320;&#29616;&#22312;&#24050;&#32463;&#28385;&#20179;&#20102;&#65292;&#25105;&#24314;&#35758;&#20320;&#23601;&#21035;&#21160;&#20102;&#12290;&#20551;&#22914;&#20320;&#29616;&#22312;&#36824;&#27809;&#26377;&#28385;&#20179;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#22312;&#20320;&#30475;&#22909;&#30340;&#20998;&#32423;B&#19979;&#36300;&#30340;&#26102;&#20505;&#20998;&#25209;&#27425;&#24314;&#20179;&#65292;&#24314;&#23436;&#20179;&#20197;&#21518;&#65292;&#21035;&#21160;&#20102;&#12290;</p>
<p>&#160;</p>
<p><b>&#20998;&#32423;&#22522;&#37329;&#19978;&#25240;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</b></p>
<p>&#22909;&#65292;&#25509;&#30528;&#25105;&#20877;&#26469;&#35828;&#19968;&#20010;&#35768;&#22810;&#20154;&#22312;&#29275;&#24066;&#37324;&#37117;&#30896;&#21040;&#36807;&#30340;&#29616;&#23454;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#20998;&#32423;B&#19978;&#25240;&#21040;&#24213;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65311;</p>
<p>&#160;</p>
<p>
&#25105;&#36824;&#26159;&#20030;&#20010;&#20363;&#23376;&#21543;&#12290;&#20551;&#22914;&#20013;&#33322;&#20891;&#24037;A&#30340;&#27597;&#22522;&#37329;&#26377;&#19968;&#22825;&#28072;&#21040;&#20102;1.5&#20803;&#65292;&#28072;&#24133;&#36229;&#36807;50%&#65292;&#26681;&#25454;&#22522;&#37329;&#21512;&#21516;&#65292;&#35302;&#21457;&#20102;&#22522;&#37329;&#19978;&#25240;&#26426;&#21046;&#65292;&#37027;&#31532;&#20108;&#22825;&#65292;&#22522;&#37329;&#20844;&#21496;&#23601;&#20250;&#30528;&#25163;&#21150;&#29702;&#20013;&#33322;&#20891;&#24037;&#19978;&#25240;&#30340;&#25163;&#32493;&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#37324;&#35201;&#27880;&#24847;&#65292;<b>&#19981;&#31649;&#26159;&#19978;&#25240;&#36824;&#26159;&#19979;&#25240;&#65292;&#22522;&#37329;&#20928;&#20540;&#24182;&#19981;&#26159;&#25353;&#29031;&#35302;&#21457;&#25240;&#31639;&#26426;&#21046;&#30340;&#37027;&#19968;&#22825;&#26469;&#35745;&#31639;&#30340;&#65292;&#32780;&#26159;&#25353;&#29031;&#35302;&#21457;&#25240;&#31639;&#26426;&#21046;&#21518;&#30340;&#31532;&#20108;&#22825;&#30340;&#20928;&#20540;&#26469;&#35745;&#31639;&#30340;&#12290;</b></p>
<p><b>&#160;</b></p>
<p>
&#22240;&#20026;&#22522;&#37329;&#37319;&#21462;&#30340;&#26159;&#26410;&#30693;&#23450;&#20215;&#27861;&#65292;&#22522;&#37329;&#24403;&#22825;&#30340;&#20928;&#20540;&#35201;&#21040;&#32929;&#24066;&#25910;&#30424;&#21518;&#25165;&#33021;&#35745;&#31639;&#20986;&#26469;&#65292;&#25152;&#20197;&#24403;&#22522;&#37329;&#20844;&#21496;&#19968;&#35745;&#31639;&#21457;&#29616;&#36825;&#20010;&#22522;&#37329;&#35201;&#19978;&#25240;&#30340;&#26102;&#20505;&#65292;&#36825;&#19968;&#22825;&#30340;&#20132;&#26131;&#24050;&#32463;&#32467;&#26463;&#20102;&#65292;&#22522;&#37329;&#20844;&#21496;&#26469;&#19981;&#21450;&#31532;&#20108;&#22825;&#39532;&#19978;&#25226;&#22522;&#37329;&#20572;&#29260;&#65292;&#25152;&#20197;&#21482;&#33021;&#20197;&#31532;&#20108;&#22825;&#30340;&#20928;&#20540;&#20316;&#20026;&#25240;&#31639;&#26631;&#20934;&#12290;&#31561;&#21040;&#31532;&#19977;&#22825;&#20877;&#27491;&#24335;&#21551;&#21160;&#19978;&#25240;&#26426;&#21046;&#65292;&#36825;&#19968;&#22825;&#27597;&#22522;&#37329;&#26242;&#20572;&#30003;&#36141;&#36174;&#22238;&#65292;&#20998;&#32423;A&#20998;&#32423;B&#26242;&#20572;&#20080;&#21334;&#65292;&#31561;&#21040;&#31532;&#22235;&#22825;&#23601;&#20250;&#22797;&#29260;&#20102;&#12290;&#36825;&#23601;&#26159;&#25972;&#20010;&#20998;&#32423;&#22522;&#37329;&#25240;&#31639;&#30340;&#27493;&#39588;&#12290;</p>
<p>&#160;</p>
<p>
&#20294;&#36825;&#23601;&#20250;&#20986;&#29616;&#19968;&#20010;&#38382;&#39064;&#65292;&#20320;&#26159;&#26681;&#25454;&#31532;&#19968;&#22825;&#30340;&#20928;&#20540;&#20915;&#23450;&#21551;&#21160;&#25240;&#31639;&#31243;&#24207;&#30340;&#65292;&#20294;&#21364;&#26159;&#20197;&#31532;&#20108;&#22825;&#30340;&#22522;&#37329;&#20928;&#20540;&#26469;&#20570;&#25240;&#31639;&#26631;&#20934;&#30340;&#65292;&#37027;&#36825;&#19968;&#22825;&#26102;&#38388;&#37324;&#65292;&#22522;&#37329;&#26377;&#21487;&#33021;&#28072;&#20063;&#26377;&#21487;&#33021;&#36300;&#65292;&#25152;&#20197;&#26368;&#21518;&#25240;&#31639;&#19979;&#26469;&#30340;&#20928;&#20540;&#24182;&#19981;&#19968;&#23450;&#27491;&#22909;&#26159;1&#20803;&#65292;&#26377;&#21487;&#33021;&#26159;0.98&#20803;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;1.02&#20803;&#12290;</p>
<p>&#160;</p>
<p>
&#20026;&#20102;&#26041;&#20415;&#35745;&#31639;&#65292;&#25105;&#20204;&#20551;&#35774;&#25240;&#31639;&#30340;&#24403;&#22825;&#20013;&#33322;&#20891;&#24037;&#27597;&#22522;&#37329;&#20928;&#20540;&#27809;&#26377;&#28072;&#20063;&#27809;&#26377;&#36300;&#65292;&#24688;&#22909;&#36824;&#26159;1.5&#20803;&#65292;&#37027;&#27492;&#26102;&#20013;&#33322;&#20891;&#24037;B&#25152;&#23545;&#24212;&#30340;&#20928;&#20540;&#24212;&#35813;&#26159;&#20004;&#20803;&#19981;&#21040;&#19968;&#28857;&#8212;&#8212;&#25353;&#29031;&#26464;&#26438;&#26469;&#35745;&#31639;&#65292;&#27492;&#26102;&#24212;&#35813;&#27491;&#22909;&#26159;&#20004;&#20803;&#65292;&#20294;&#22240;&#20026;&#20013;&#33322;&#20891;&#24037;B&#27599;&#24180;&#35201;&#32473;&#20013;&#33322;&#20891;&#24037;A&#25903;&#20184;7.5%&#30340;&#21033;&#24687;&#65292;&#25152;&#20197;&#20013;&#33322;&#20891;&#24037;A&#27492;&#26102;&#30340;&#20928;&#20540;&#24212;&#35813;&#22312;1&#20803;&#21040;1.075&#20803;&#20043;&#38388;&#65292;1.5&#20803;X2=3&#20803;&#65292;3&#20803;-1.075&#20803;=1.925&#20803;&#65292;&#25152;&#20197;&#20013;&#33322;&#20891;&#24037;B&#27492;&#26102;&#30340;&#20928;&#20540;&#24212;&#35813;&#26159;&#22312;1.925&#20803;-2&#20803;&#20043;&#38388;&#30340;&#26576;&#19968;&#20010;&#28857;&#20301;&#65292;&#20320;&#30475;&#22797;&#26434;&#21543;&#12290;</p>
<p>&#160;</p>
<p>
&#36824;&#26159;&#20026;&#20102;&#26041;&#20415;&#20320;&#29702;&#35299;&#65292;&#25105;&#36830;&#36825;&#20010;&#24178;&#25200;&#22240;&#32032;&#20063;&#21435;&#25481;&#65292;&#23601;&#24403;&#20013;&#33322;&#20891;&#24037;B&#27492;&#26102;&#30340;&#20928;&#20540;&#27491;&#22909;&#26159;2&#20803;&#65292;&#37027;&#22914;&#26524;&#25105;&#20080;&#20102;10000&#20221;&#20013;&#33322;&#20891;&#24037;B&#65292;&#20928;&#20540;2&#20803;&#65292;&#25105;&#23601;&#26377;20000&#20803;&#65292;&#19978;&#25240;&#20197;&#21518;&#65292;&#25105;&#36824;&#26159;&#21482;&#25317;&#26377;10000&#20221;&#20013;&#33322;&#20891;&#24037;B&#65292;&#20294;&#20928;&#20540;&#36300;&#21040;&#21482;&#26377;1&#20803;&#65292;&#37027;&#25105;&#23601;&#21482;&#26377;10000&#20803;&#20102;&#65292;&#20174;&#36134;&#38754;&#19978;&#30475;&#25105;&#20111;&#20102;50%&#65292;&#37027;&#35831;&#38382;&#21097;&#19979;10000&#20803;&#21435;&#21738;&#20102;&#21602;&#65311;&#23601;&#21464;&#25104;&#20102;10000&#20221;&#20928;&#20540;&#20026;1&#20803;&#30340;&#20013;&#33322;&#20891;&#24037;&#27597;&#22522;&#37329;&#20102;&#65292;&#21548;&#26126;&#30333;&#20102;&#21543;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#25509;&#19979;&#21435;&#20320;&#21487;&#33021;&#35201;&#38382;&#20102;&#65292;&#25105;&#35813;&#25343;&#36825;10000&#20221;&#27597;&#22522;&#37329;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#20204;&#19979;&#22238;&#20877;&#35828;&#12290;</p>
<p>&#160;</p>
<p align="left"><b>&#21147;&#21733;&#29702;&#36130;&#29289;&#35821;&#65306;&#29275;&#24066;&#37324;&#20998;&#32423;B</b><b>&#26368;&#22909;&#30340;&#25237;&#36164;&#31574;&#30053;&#65306;&#19981;&#21160;&#22914;&#23665;&#65281;</b></p>
<p align="left"><b>&#24605;&#32771;&#65306;&#20320;&#33021;&#24466;&#25163;&#25509;&#20303;&#22825;&#19978;&#25481;&#19979;&#30340;&#20992;&#23376;&#21527;&#65311;</b></p>
<p>&#160;</p>
<p><b>PS</b><b>&#65306;&#24819;&#35201;&#31532;&#19968;&#26102;&#38388;&#33719;&#24471;&#26368;&#26032;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#35270;&#39057;&#29256;&#12289;&#38899;&#39057;&#29256;&#12289;&#25991;&#23383;&#29256;&#21450;&#20854;&#20182;&#29702;&#36130;&#24178;&#36135;&#65292;&#35831;&#28155;&#21152;&#12304;&#21147;&#21733;&#35828;&#29702;&#36130;&#12305;&#24494;&#20449;&#20844;&#20247;&#21495;&#65306;ligemoney

</b></p>							
		</div>
						 
		</body></html>