<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票4：什么是理性？今早买N中工就是理性！</title><meta name="date" content="2006-06-19 21:41:14"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c010004g8.html>http://blog.sina.com.cn/s/blog_486e105c010004g8.html</a><br><br><div>
			&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
<p align="center"><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;4&#65306;&#20160;&#20040;&#26159;&#29702;&#24615;&#65311;&#20170;&#26089;&#20080;N&#20013;&#24037;&#23601;&#26159;&#29702;&#24615;&#65281;" title="&#25945;&#20320;&#28818;&#32929;&#31080;4&#65306;&#20160;&#20040;&#26159;&#29702;&#24615;&#65311;&#20170;&#26089;&#20080;N&#20013;&#24037;&#23601;&#26159;&#29702;&#24615;&#65281;"></p>

&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;

&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;

&#160;&#160;&#160;&#160;
&#24456;&#22855;&#24618;&#65292;&#22312;&#36164;&#26412;&#24066;&#22330;&#20013;&#32463;&#24120;&#26377;&#20154;&#22312;&#25945;&#23548;&#21035;&#20154;&#35201;&#29702;&#24615;&#12290;&#32780;&#25152;&#26377;&#29702;&#24615;&#27169;&#24335;&#21518;&#38754;&#65292;&#37117;&#27627;&#26080;&#20363;&#22806;&#22320;&#23545;&#24212;&#30528;&#19968;&#22871;&#20215;&#20540;&#31995;&#32479;&#20026;&#20381;&#25454;&#65292;&#20225;&#22270;&#36890;&#36807;&#36825;&#25152;&#35859;&#30340;&#20381;&#25454;&#32780;&#25112;&#32988;&#24066;&#22330;&#65292;&#23601;&#26159;&#25152;&#26377;&#36825;&#20123;&#20381;&#25454;&#26368;&#22823;&#30340;&#24515;&#29702;&#20381;&#25454;&#65292;&#32780;&#36825;&#65292;&#23601;&#26159;&#25152;&#26377;&#36164;&#26412;&#35854;&#35328;&#21644;&#31070;&#35805;&#30340;&#22522;&#30784;&#12290;&#30495;&#27491;&#30340;&#29702;&#24615;&#23601;&#26159;&#35201;&#21435;&#30475;&#30772;&#21508;&#33394;&#21508;&#26679;&#30340;&#29702;&#24615;&#35854;&#35328;&#65292;&#29702;&#24615;&#20174;&#26469;&#37117;&#26159;&#20154;YY&#20986;&#26469;&#30340;&#30343;&#24093;&#26032;&#34915;&#65292;&#36825;&#22312;&#21746;&#23398;&#23618;&#38754;&#24050;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#30340;&#20107;&#24773;&#12290;<br>

&#160;<br>
&#160;&#160;&#160;&#160;
&#26356;&#21487;&#31505;&#30340;&#26159;&#65292;&#34987;&#25152;&#35859;&#29702;&#24615;&#27602;&#23475;&#30340;&#20154;&#20204;&#65292;&#26356;&#32463;&#24120;&#22320;&#25226;&#29702;&#24615;&#24403;&#25104;&#19968;&#31181;&#25991;&#23383;&#28216;&#25103;&#65292;&#24403;&#25991;&#23383;&#36135;&#24065;&#21270;&#20197;&#21518;&#65292;&#36825;&#31181;&#25991;&#23383;&#28216;&#25103;&#23601;&#20197;&#19968;&#31181;&#26356;&#26080;&#32827;&#30340;&#26041;&#24335;&#23637;&#24320;&#20102;&#12290;&#20294;&#30495;&#27491;&#30340;&#29702;&#24615;&#20174;&#26469;&#37117;&#26159;&#24403;&#19979;&#30340;&#65292;&#20174;&#26469;&#37117;&#26159;&#23454;&#36341;&#30340;&#65292;&#32780;&#23454;&#36341;&#65292;&#20174;&#26469;&#37117;&#26159;&#24403;&#19979;&#30340;&#29702;&#24615;&#12290;&#23601;&#20687;&#24615;&#26159;&#24178;&#20986;&#26469;&#30340;&#32780;&#19981;&#26159;&#35828;&#20986;&#26469;&#30340;&#65292;&#29702;&#24615;&#20063;&#19968;&#26679;&#12290;<br>

&#160;<br>
&#160;&#160;&#160;
&#160;&#31449;&#22312;&#36164;&#26412;&#24066;&#22330;&#30340;&#35282;&#24230;&#65292;&#23601;&#26159;&#25152;&#26377;&#30340;&#20171;&#20837;&#37117;&#26159;&#21487;&#20171;&#20837;&#20174;&#32780;&#34987;&#20171;&#20837;&#22320;&#20171;&#20837;&#30528;&#12290;&#20063;&#23601;&#26159;&#25152;&#26377;&#30340;&#20171;&#20837;&#65292;&#24403;&#20320;&#20171;&#20837;&#26102;&#65292;&#24066;&#22330;&#19982;&#20320;&#23601;&#19968;&#20307;&#20102;&#65292;&#20320;&#21019;&#36896;&#30528;&#24066;&#22330;&#65292;&#20174;&#32780;&#24066;&#22330;&#20063;&#21019;&#36896;&#30528;&#20320;&#65292;&#32780;&#36825;&#31181;&#21019;&#36896;&#37117;&#26159;&#24403;&#19979;&#30340;&#65292;&#20174;&#32780;&#20063;&#26159;&#27169;&#24335;&#21270;&#30340;&#12290;&#30495;&#27491;&#30340;&#29702;&#24615;&#20851;&#24515;&#30340;&#19981;&#26159;&#20171;&#20837;&#30340;&#20855;&#20307;&#27169;&#24335;&#22914;&#20309;&#65292;&#32780;&#26159;&#36825;&#31181;&#27169;&#24335;&#22914;&#20309;&#34987;&#24403;&#19979;&#30528;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#31181;&#27169;&#24335;&#22914;&#20309;&#27515;&#21435;&#12290;<br>

&#160;<br>
&#160;&#160;&#160;&#160;&#160;
&#29983;&#30340;&#65292;&#24635;&#35201;&#27515;&#21435;&#65292;&#22914;&#26524;&#33258;&#28982;&#30495;&#26377;&#20160;&#20040;&#27861;&#21017;&#65292;&#36825;&#23601;&#26159;&#21807;&#19968;&#30340;&#27861;&#21017;&#65292;&#24066;&#22330;&#19978;&#30340;&#27861;&#21017;&#20063;&#19968;&#26679;&#12290;&#25152;&#35859;&#27861;&#21017;&#65292;&#23601;&#26159;&#23487;&#21629;&#12290;&#22312;&#24066;&#22330;&#20013;&#65292;&#27515;&#20129;&#26159;&#24120;&#24577;&#65292;&#20063;&#26159;&#24517;&#28982;&#65292;&#32780;&#29983;&#23384;&#65292;&#24517;&#39035;&#20197;&#29983;&#20026;&#20381;&#25454;&#65292;&#25152;&#35859;&#29983;&#29983;&#19981;&#24687;&#65292;&#20854;&#23454;&#23601;&#26159;&#27515;&#27515;&#19981;&#24687;&#65292;&#24403;&#20320;&#34987;&#20381;&#25454;&#25152;&#20381;&#25454;&#26102;&#65292;&#20854;&#23454;&#24050;&#22312;&#27515;&#20129;&#20043;&#20013;&#12290;&#32780;&#29983;&#27515;&#65292;&#20174;&#26469;&#37117;&#26159;&#34987;&#24403;&#19979;&#25152;&#27169;&#24335;&#65292;&#36164;&#26412;&#24066;&#22330;&#20063;&#19968;&#26679;&#65292;&#20197;&#20026;&#31163;&#20102;&#29983;&#27515;&#20063;&#23601;&#26080;&#29983;&#27515;&#21487;&#20102;&#65292;&#36825;&#19981;&#36807;&#26159;&#25152;&#35859;&#29702;&#24615;&#30340;&#22916;&#24819;&#12290;&#20219;&#20309;&#24066;&#22330;&#20013;&#20154;&#65292;&#37117;&#26159;&#34987;&#29983;&#27515;&#20102;&#30340;&#65292;&#29983;&#27515;&#26080;&#22788;&#21487;&#31163;&#65292;&#29983;&#27515;&#23601;&#22312;&#21628;&#21560;&#20043;&#38388;&#65292;&#19981;&#31163;&#29983;&#27515;&#32780;&#20174;&#23481;&#20110;&#29983;&#27515;&#65292;&#27809;&#26377;&#36825;&#31181;&#22823;&#21191;&#29467;&#65292;&#19968;&#20999;&#30340;&#29702;&#24615;&#37117;&#19981;&#36807;&#22402;&#27515;&#30340;&#21696;&#40483;&#12290;&#23545;&#20110;&#24066;&#22330;&#26469;&#35828;&#65292;&#20171;&#20837;&#23601;&#26159;&#20171;&#20837;&#29983;&#27515;&#65292;&#26080;&#25152;&#20381;&#25454;&#22320;&#20174;&#23481;&#20110;&#21508;&#31181;&#27169;&#24335;&#20043;&#38388;&#65292;&#26080;&#25152;&#24448;&#32780;&#29983;&#20854;&#24515;&#65292;&#32780;&#24515;&#23454;&#26080;&#25152;&#29983;&#65292;&#26041;&#21487;&#20110;&#29983;&#27515;&#32780;&#20174;&#23481;&#12290;<br>

&#160;<br>
&#160;&#160;&#160;&#160;&#160;
&#23545;&#20110;&#24066;&#22330;&#30340;&#21442;&#19982;&#32773;&#26469;&#35828;&#65292;&#39318;&#35201;&#19988;&#26102;&#21051;&#24517;&#39035;&#28165;&#26970;&#33258;&#24049;&#30446;&#21069;&#20171;&#20837;&#27169;&#24335;&#30340;&#24403;&#19979;&#65292;&#32780;&#24066;&#22330;&#20013;&#30340;&#32477;&#22823;&#22810;&#25968;&#20154;&#65292;&#26159;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#24178;&#20160;&#20040;&#30340;&#65292;&#29408;&#19968;&#28857;&#35828;&#65292;&#23601;&#26159;&#27515;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#27515;&#23601;&#27515;&#20102;&#65292;&#24066;&#22330;&#22522;&#26412;&#30001;&#36825;&#31181;&#20154;&#26500;&#25104;&#12290;&#36825;&#31181;&#26500;&#25104;&#19982;&#36164;&#37329;&#23454;&#21147;&#26080;&#20851;&#65292;&#22823;&#36164;&#37329;&#27515;&#36215;&#26469;&#26356;&#24555;&#65292;&#19968;&#22812;&#20043;&#38388;&#22303;&#23849;&#29926;&#35299;&#30340;&#20107;&#24773;&#65292;&#26412;ID&#35265;&#24471;&#22810;&#20102;&#12290;&#27492;&#22806;&#65292;&#22914;&#26524;&#20320;&#19968;&#23450;&#35201;&#24456;&#20064;&#24815;&#22320;&#12289;&#29702;&#24615;&#22320;&#36861;&#38382;&#20160;&#20040;&#26159;&#29702;&#24615;&#65292;&#37027;&#20040;&#65292;&#30456;&#23545;&#37027;&#20123;&#20809;&#35828;&#19981;&#24178;&#30340;&#25152;&#35859;&#29702;&#24615;&#65292;&#20170;&#26089;15&#20803;&#22810;&#20080;N&#20013;&#24037;&#23601;&#26159;&#29702;&#24615;&#65281;&#29702;&#24615;&#26159;&#24178;&#20986;&#26469;&#30340;&#65292;&#20170;&#22825;&#65292;&#20320;&#24178;&#20102;&#21527;&#65311;
&#160;
&#65288;&#24453;&#32493;&#65289;
&#160;
 
&#160;
 
&#160;
&#160;

&#27983;&#35272;&#8220;&#32544;&#20013;&#35828;&#31109;&#8221;&#26356;&#22810;&#25991;&#31456;&#35831;&#28857;&#20987;&#36827;&#20837;<a href="http://blog.sina.com.cn/m/chzhshch">&#32544;&#20013;&#35828;&#31109;</a>

							
		</div>
						 
		</body></html>