<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票55：买之前戏，卖之高潮</title><meta name="date" content="2007-05-28 08:12:41"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000aur.html>http://blog.sina.com.cn/s/blog_486e105c01000aur.html</a><br><br><div>
			&#20154;&#30340;&#34892;&#20026;&#21516;&#26500;&#24615;&#65292;&#25226;&#24615;&#30740;&#31350;&#28165;&#26970;&#65292;&#20154;&#30340;&#34892;&#20026;&#20063;&#23601;&#30053;&#30693;&#19968;&#20108;&#20102;&#12290;&#32929;&#31080;&#20080;&#21334;&#65292;&#19981;&#36807;&#26159;&#20154;&#30340;&#34892;&#20026;&#20043;&#19968;&#65292;&#24403;&#28982;&#20063;&#19981;&#20363;&#22806;&#12290;&#36825;&#37324;&#26497;&#20026;&#20005;&#32899;&#22320;&#35752;&#35770;&#36825;&#20010;&#38382;&#39064;&#12290;
<p>&#160;</p>
<p>&#39318;&#20808;&#65292;&#20808;&#32473;&#32929;&#31080;&#23450;&#24615;&#21035;&#65292;&#20026;&#20160;&#20040;&#26412;ID&#24635;&#29233;&#35828;&#32929;&#31080;&#26159;&#38754;&#39318;&#65292;&#22240;&#20026;&#20182;&#30830;&#23454;&#26159;&#38754;&#39318;&#65292;&#20182;&#26159;&#20182;&#65292;&#32780;&#19981;&#26159;&#22905;&#65292;&#32929;&#31080;&#30340;&#24615;&#21035;&#26159;&#30007;&#30340;&#65292;&#25152;&#20197;&#38590;&#12290;&#38590;&#20160;&#20040;&#65311;&#38590;&#22312;&#39640;&#28526;&#20043;&#19981;&#21487;&#25345;&#32493;&#65292;&#39640;&#28526;&#20043;&#21518;&#24517;&#26377;&#19981;&#24212;&#12290;&#32780;&#25237;&#36164;&#32773;&#24212;&#35813;&#26159;&#20160;&#20040;&#24615;&#21035;&#65292;&#25237;&#36164;&#32773;&#24212;&#35813;&#26159;&#22905;&#32780;&#19981;&#26159;&#20182;&#65292;&#25237;&#36164;&#32773;&#30340;&#25237;&#36164;&#33021;&#21147;&#23601;&#24212;&#35813;&#22914;&#22899;&#24615;&#24615;&#33021;&#21147;&#33324;&#21487;&#25345;&#32493;&#65292;&#26080;&#19981;&#24212;&#12290;&#20197;&#22899;&#8220;&#24615;&#8221;&#21487;&#25345;&#32493;&#20043;&#27946;&#22823;&#21435;&#25240;&#26381;&#30007;&#8220;&#24615;&#8221;&#19981;&#21487;&#25345;&#32493;&#20043;&#24369;&#23567;&#65292;&#36825;&#23601;&#26159;&#25237;&#36164;&#20043;&#36947;&#12290;</p>
<p>&#160;</p>
<p>&#25237;&#36164;&#30340;&#20851;&#38190;&#23601;&#26159;&#22899;&#24615;&#65292;&#23601;&#26159;&#21487;&#25345;&#32493;&#65292;&#36825;&#19982;&#32929;&#31080;&#26412;&#36523;&#30340;&#30007;&#24615;&#65292;&#19981;&#21487;&#25345;&#32493;&#26500;&#25104;&#20102;&#25237;&#36164;&#20013;&#26368;&#22823;&#30340;&#30683;&#30462;&#12290;&#25237;&#36164;&#20043;&#36947;&#65292;&#23601;&#26159;&#39550;&#24481;&#38754;&#39318;&#20043;&#36947;&#65292;&#23601;&#26159;&#24481;&#30007;&#20043;&#26415;&#65292;&#23601;&#26159;&#37319;&#38451;&#34917;&#38452;&#20043;&#26041;&#12290;&#37319;&#38451;&#65292;&#35201;&#35762;&#31350;&#20854;&#28779;&#20505;&#65292;&#28779;&#20505;&#22826;&#23273;&#65292;&#37319;&#20043;&#38590;&#20197;&#25104;&#20025;&#65292;&#22826;&#32769;&#65292;&#21516;&#26679;&#26159;&#24223;&#29289;&#65292;&#22914;&#26524;&#26159;&#38451;&#27668;&#22806;&#27844;&#65292;&#21270;&#20026;&#27745;&#27978;&#20043;&#31934;&#65292;&#21017;&#26356;&#26159;&#22823;&#29022;&#39118;&#26223;&#12290;&#32929;&#31080;&#20063;&#19968;&#26679;&#65292;&#22826;&#26089;&#20080;&#20837;&#65292;&#19968;&#38451;&#26410;&#29983;&#65292;&#21017;&#32431;&#31929;&#25240;&#33150;&#65292;&#27627;&#26080;&#36259;&#21619;&#65307;&#24453;&#21040;&#39640;&#28526;&#20043;&#21051;&#19981;&#33021;&#21450;&#26102;&#37319;&#34917;&#65292;&#21017;&#38451;&#27668;&#23613;&#21435;&#65292;&#27745;&#31934;&#23613;&#27844;&#65292;&#28866;&#34503;&#27515;&#40157;&#65292;&#21453;&#21463;&#20854;&#22256;&#12290;&#30001;&#20110;&#30007;&#8220;&#24615;&#8221;&#20043;&#19981;&#25345;&#32493;&#65292;&#21017;&#22899;&#8220;&#24615;&#8221;&#37319;&#34917;&#20043;&#20851;&#38190;&#65292;&#23601;&#26159;&#35201;&#21462;&#20854;&#31934;&#21326;&#65292;&#20309;&#35859;&#20854;&#31934;&#21326;&#65311;&#19968;&#38451;&#22797;&#22987;&#37319;&#20043;&#65292;&#38451;&#26497;&#38452;&#29983;&#24323;&#20043;&#12290;&#29992;&#26356;&#36890;&#20439;&#30340;&#35805;&#35828;&#65292;&#23601;&#26159;&#20080;&#20043;&#21069;&#25103;&#65292;&#21334;&#20043;&#39640;&#28526;&#12290;</p>
<p>&#160;</p>
<p>&#20080;&#21644;&#21334;&#65292;&#26159;&#19981;&#23545;&#31561;&#30340;&#65292;&#30456;&#24212;&#30340;&#31574;&#30053;&#20063;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#20080;&#21334;&#30340;&#21069;&#21518;&#29366;&#24577;&#26159;&#19981;&#21516;&#26500;&#30340;&#12290;&#22312;&#24066;&#22330;&#37324;&#65292;&#20080;&#26159;&#38065;&#25442;&#31609;&#30721;&#65292;&#21334;&#26159;&#31609;&#30721;&#25442;&#38065;&#65292;&#38065;&#26159;&#19982;&#26102;&#38388;&#26080;&#20851;&#30340;&#65292;1&#20803;&#65292;&#20170;&#22825;&#26159;&#65292;&#26126;&#22825;&#36824;&#26159;&#65292;&#21482;&#35201;&#36824;&#26159;&#38065;&#65292;&#23601;&#26159;&#19981;&#21464;&#30340;&#12290;&#32780;&#31609;&#30721;&#19981;&#26159;&#65292;&#20170;&#22825;&#30340;&#31609;&#30721;&#20215;&#20540;&#19982;&#26126;&#22825;&#30340;&#23601;&#19981;&#21516;&#65292;&#32780;&#31609;&#30721;&#30340;&#25968;&#37327;&#19981;&#21464;&#26159;&#27809;&#24847;&#20041;&#30340;&#65292;&#22240;&#20026;&#26368;&#32456;&#31639;&#30340;&#36824;&#26159;&#38065;&#12290;&#32780;&#30001;&#20110;&#26102;&#38388;&#30340;&#19981;&#21487;&#36870;&#36716;&#65292;&#22240;&#27492;&#65288;&#38065;-&#31609;&#30721;&#65289;&#19982;&#65288;&#31609;&#30721;-&#38065;&#65289;&#36825;&#20004;&#20010;&#32467;&#26500;&#65292;&#23601;&#19981;&#26159;&#21516;&#26500;&#30340;&#12290;&#36825;&#36947;&#29702;&#21313;&#20998;&#31616;&#21333;&#65292;&#35841;&#37117;&#26126;&#30333;&#65292;&#20294;&#21364;&#26159;&#25805;&#20316;&#36923;&#36753;&#30340;&#22522;&#30784;&#65292;&#26368;&#22522;&#30784;&#30340;&#24448;&#24448;&#26368;&#31616;&#21333;&#12290;</p>
<p>&#160;</p>
<p>&#22240;&#27492;&#65292;&#23545;&#20110;&#19968;&#20010;&#22823;&#32423;&#21035;&#30340;&#20080;&#30340;&#36807;&#31243;&#65292;&#25110;&#32773;&#35828;&#19968;&#20010;&#22823;&#30340;&#24314;&#20179;&#36807;&#31243;&#65292;&#20080;&#24517;&#28982;&#26159;&#21453;&#22797;&#30340;&#65292;&#20080;&#20013;&#26377;&#21334;&#65292;&#19981;&#26029;&#28789;&#27963;&#22320;&#26681;&#25454;&#24403;&#19979;&#30340;&#36208;&#21183;&#21435;&#35843;&#25972;&#24314;&#20179;&#30340;&#25104;&#26412;&#19982;&#25968;&#37327;&#65292;&#24213;&#37096;&#21306;&#22495;&#21487;&#20197;&#36827;&#34892;&#26368;&#22797;&#26434;&#30340;&#20013;&#26530;&#24310;&#20280;&#19982;&#25193;&#23637;&#65292;&#21807;&#19968;&#30340;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65292;&#21462;&#24471;&#36275;&#22815;&#30340;&#12289;&#25104;&#26412;&#19981;&#26029;&#38477;&#20302;&#30340;&#31609;&#30721;&#12290;&#36825;&#19981;&#19968;&#23450;&#21644;&#22352;&#24196;&#26377;&#20851;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#30456;&#20851;&#12290;&#19968;&#20010;&#22823;&#32423;&#21035;&#30340;&#20080;&#30340;&#36807;&#31243;&#65292;&#26576;&#31181;&#31243;&#24230;&#19978;&#36824;&#20860;&#22791;&#30528;&#25913;&#36896;&#36825;&#32929;&#31080;&#32929;&#24615;&#30340;&#20219;&#21153;&#65292;&#32780;&#19988;&#36825;&#20063;&#26159;&#19968;&#26465;&#24213;&#32447;&#65292;&#20063;&#23601;&#26159;&#33021;&#39034;&#21033;&#36864;&#20986;&#30340;&#24213;&#32447;&#65292;&#22312;&#36825;&#20010;&#24213;&#37096;&#21306;&#22495;&#30340;&#32929;&#24615;&#25913;&#36896;&#20013;&#65292;&#20063;&#23601;&#26159;&#19968;&#20010;&#21069;&#25103;&#30340;&#36807;&#31243;&#65292;&#27809;&#26377;&#22909;&#30340;&#21069;&#25103;&#65292;&#19981;&#20250;&#26377;&#22909;&#30340;&#39640;&#28526;&#12290;&#27880;&#24847;&#65292;&#24213;&#37096;&#19981;&#19968;&#23450;&#23601;&#26159;&#22312;&#19968;&#20010;&#24179;&#34913;&#30340;&#27700;&#24179;&#32447;&#19978;&#20013;&#26530;&#38663;&#33633;&#65292;&#36824;&#21487;&#20197;&#26159;&#27604;&#36739;&#22797;&#26434;&#30340;&#36890;&#36947;&#24335;&#19978;&#21319;&#65292;&#24403;&#28982;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#31181;&#36890;&#36947;&#37117;&#26159;&#26012;&#29575;&#24456;&#23567;&#30340;&#65292;&#20805;&#28385;&#28608;&#28872;&#30340;&#38663;&#33633;&#65292;&#20855;&#20307;&#30340;&#20197;&#21518;&#20877;&#35828;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#20010;&#22909;&#30340;&#12289;&#20855;&#26377;&#35825;&#20154;&#21069;&#25103;&#30340;&#20080;&#65292;&#24403;&#33073;&#31163;&#24213;&#37096;&#21306;&#22495;&#26102;&#65292;&#20854;&#25104;&#26412;&#24212;&#35813;&#26089;&#22312;&#35813;&#21306;&#22495;&#20043;&#19979;&#12290;&#32780;&#22312;&#22823;&#32423;&#21035;&#20013;&#26530;&#19978;&#31227;&#20013;&#65292;&#21482;&#20250;&#20943;&#23569;&#25104;&#26412;&#65292;&#21482;&#26377;&#26368;&#24858;&#34850;&#30340;&#25289;&#25260;&#65292;&#25165;&#20250;&#22686;&#21152;&#20854;&#25104;&#26412;&#12290;&#20854;&#21518;&#30340;&#27963;&#21160;&#65292;&#26412;&#36136;&#19978;&#21482;&#26159;&#32929;&#8220;&#24615;&#8221;&#19981;&#26029;&#28608;&#21457;&#65292;&#22914;&#21516;&#34562;&#29579;&#25955;&#21457;&#37027;&#35825;&#24785;&#24341;&#21457;&#37027;&#32676;&#38596;&#34562;&#30340;&#36861;&#36880;&#65292;&#36825;&#26356;&#22914;&#21516;&#19968;&#20010;&#22766;&#35266;&#30340;NP&#36807;&#31243;&#65292;N&#19981;&#26029;&#22686;&#22823;&#65292;&#21508;&#31181;&#35010;&#21475;&#12289;&#38271;&#38451;&#65292;&#23558;&#36825;NP&#27963;&#21160;&#25512;&#21521;&#39640;&#28526;&#12290;&#23545;&#20110;&#21018;&#33073;&#31163;&#24213;&#37096;&#30340;&#32929;&#31080;&#65292;&#31532;&#19968;&#27425;&#30340;&#39640;&#28526;&#23601;&#22914;&#21516;&#19968;&#20010;&#28139;&#20081;&#29378;&#27426;&#22812;&#30340;&#24207;&#24149;&#65292;&#21482;&#19981;&#36807;&#26159;&#20026;&#31532;&#20108;&#12289;&#31532;&#19977;&#12289;&#31532;&#22235;&#12289;&#31532;&#20116;&#12289;&#31532;&#20845;&#12289;&#29978;&#33267;&#31532;10&#27425;&#39640;&#28526;&#36827;&#34892;&#38138;&#22443;&#12290;&#31532;&#19968;&#27425;&#39640;&#28526;&#21518;&#30340;&#19981;&#24212;&#26399;&#24448;&#24448;&#19981;&#38271;&#65292;&#20294;&#21487;&#33021;&#24456;&#29467;&#28872;&#65292;&#38663;&#33633;&#24456;&#28608;&#28872;&#65292;&#19981;&#24212;&#26399;&#20013;&#36824;&#26377;&#32487;&#32493;&#39640;&#28526;&#30340;&#20914;&#21147;&#12290;&#36825;&#31181;&#32929;&#31080;&#65292;&#23601;&#22914;&#21516;&#21018;&#34987;&#24320;&#21457;&#30340;&#38754;&#39318;&#65292;&#21482;&#26377;&#31532;&#20108;&#12289;&#19977;&#27425;&#65292;&#29978;&#33267;&#31532;&#22235;&#12289;&#20116;&#27425;&#30340;&#39640;&#28526;&#25165;&#20250;&#28176;&#20837;&#20339;&#22659;&#12290;&#32780;&#19968;&#20010;&#20986;&#33394;&#30340;&#21334;&#65292;&#23601;&#26159;&#22312;&#37027;&#22823;&#32423;&#21035;&#39640;&#28526;&#30340;&#21518;&#32487;&#20047;&#21147;&#12289;&#32972;&#39536;&#20013;&#36864;&#20986;&#65292;&#19968;&#20010;&#22909;&#30340;&#24196;&#23478;&#25110;&#22823;&#36164;&#37329;&#25805;&#20316;&#32773;&#65292;&#26368;&#22909;&#30340;&#29366;&#24577;&#23601;&#26159;&#22312;&#37027;&#22823;&#32423;&#21035;&#30340;&#26368;&#21518;&#30127;&#29378;&#20013;&#34987;&#30127;&#29378;&#30340;&#38596;&#34562;&#25226;&#36135;&#32473;&#25250;&#20809;&#20102;&#65292;&#37027;&#31181;&#25152;&#35859;&#31569;&#24179;&#21488;&#20986;&#36135;&#30340;&#20667;&#29916;&#65292;&#27515;&#21435;&#21543;&#12290;</p>
<p>&#160;</p>
<p>&#27880;&#24847;&#65292;&#26412;ID&#22312;&#19978;&#38754;&#26159;&#21542;&#27491;&#22312;&#36827;&#34892;&#19968;&#20010;AV&#30340;&#35299;&#35828;&#65292;&#36825;&#24182;&#19981;&#37325;&#35201;&#65292;&#37325;&#35201;&#30340;&#26159;&#65292;&#32929;&#31080;&#23601;&#26159;&#36825;&#26679;&#27599;&#22825;&#29616;&#22330;&#30452;&#25773;&#30528;&#36825;NP&#32423;&#21035;&#30340;AV&#12290;&#23545;&#20110;&#19968;&#33324;&#30340;&#25955;&#25143;&#25237;&#36164;&#32773;&#65292;&#22312;&#19968;&#20123;&#36739;&#22823;&#32423;&#21035;&#30340;&#20171;&#20837;&#20013;&#65292;&#20363;&#22914;&#26085;&#32447;&#20197;&#19978;&#30340;&#20171;&#20837;&#20013;&#65292;&#24182;&#19981;&#19968;&#23450;&#37117;&#35201;&#22312;&#31532;&#19968;&#31867;&#20080;&#28857;&#20171;&#20837;&#65292;&#22240;&#20026;&#65292;&#20854;&#21518;&#30340;&#21069;&#25103;&#36807;&#31243;&#65292;&#24182;&#19981;&#19968;&#23450;&#26159;&#19968;&#33324;&#30340;&#25955;&#25143;&#21487;&#20197;&#24525;&#21463;&#30340;&#65292;&#19968;&#33324;&#22320;&#65292;&#21487;&#20197;&#22312;&#31532;&#20108;&#31867;&#20080;&#28857;&#20986;&#29616;&#21518;&#25165;&#32771;&#34385;&#20171;&#20837;&#65292;&#25110;&#32773;&#26356;&#24178;&#33030;&#30340;&#65292;&#26159;&#31532;&#19977;&#31867;&#20080;&#28857;&#20986;&#29616;&#20877;&#20171;&#20837;&#12290;&#20294;&#22914;&#26524;&#36164;&#37329;&#26377;&#19968;&#23450;&#35268;&#27169;&#65292;&#38656;&#35201;&#19968;&#23450;&#25968;&#37327;&#30340;&#31609;&#30721;&#65292;&#25110;&#32773;&#35201;&#20026;&#20197;&#21518;&#30340;&#29454;&#40120;&#27963;&#21160;&#20648;&#22791;&#32463;&#39564;&#65292;&#19968;&#20010;&#33267;&#23569;&#20174;&#31532;&#20108;&#31867;&#20080;&#28857;&#24320;&#22987;&#21033;&#29992;&#37096;&#20998;&#21069;&#25103;&#30340;&#20171;&#20837;&#26159;&#24517;&#39035;&#30340;&#65292;&#20854;&#20013;&#20063;&#35201;&#22914;&#22823;&#36164;&#37329;&#19968;&#26679;&#65292;&#26377;&#21033;&#29992;&#21069;&#25103;&#30340;&#38663;&#33633;&#38477;&#20302;&#25104;&#26412;&#12289;&#22686;&#21152;&#31609;&#30721;&#30340;&#24517;&#35201;&#12290;&#36825;&#26377;&#20160;&#20040;&#22909;&#22788;&#65311;&#26368;&#37325;&#35201;&#30340;&#19968;&#20010;&#22909;&#22788;&#65292;&#23601;&#26159;&#29087;&#24713;&#20854;&#32929;&#24615;&#65292;&#19968;&#20010;&#21069;&#25103;&#37117;&#19981;&#21442;&#19982;&#30340;&#65292;&#24590;&#20040;&#21487;&#33021;&#22312;&#21518;&#38754;&#30340;N&#27425;&#39640;&#28526;&#19982;&#19981;&#24212;&#20013;&#24471;&#24515;&#24212;&#25163;&#65311;</p>
<p>&#160;</p>
<p>&#24615;&#65292;&#35828;&#30333;&#20102;&#23601;&#37027;&#20040;&#19968;&#22238;&#20107;&#65292;&#25152;&#26377;&#20154;&#30340;&#22522;&#26412;&#36816;&#36716;&#27169;&#24335;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#20063;&#23601;&#26159;&#21069;&#25103;-&#39640;&#28526;&#30340;&#27169;&#24335;&#12290;&#32929;&#31080;&#20063;&#19968;&#26679;&#65292;&#20854;&#36816;&#36716;&#30340;&#27169;&#24335;&#65292;&#24402;&#26681;&#32467;&#24213;&#65292;&#23601;&#26159;&#19981;&#21516;&#32423;&#21035;&#30340;&#20013;&#26530;&#38663;&#33633;&#19982;&#31227;&#21160;&#30340;&#32452;&#21512;&#26368;&#32456;&#26500;&#25104;&#30456;&#24212;&#30340;&#21069;&#25103;-&#39640;&#28526;&#27169;&#24335;&#65292;&#37117;&#19968;&#26679;&#65292;&#20294;&#22312;&#19968;&#26679;&#20043;&#20013;&#65292;&#27599;&#20010;&#32929;&#31080;&#37117;&#26377;&#20854;&#32929;&#24615;&#65292;&#28041;&#21450;&#39057;&#29575;&#12289;&#24133;&#24230;&#12289;&#24418;&#24577;&#22797;&#26434;&#24230;&#31561;&#31561;&#65292;&#36825;&#20123;&#65292;&#23545;&#20110;&#27599;&#21482;&#32929;&#31080;&#37117;&#26159;&#29420;&#29305;&#30340;&#65292;&#36825;&#20063;&#23601;&#26159;&#20026;&#20160;&#20040;&#65292;&#20381;&#25454;&#21516;&#19968;&#27169;&#24335;&#23637;&#24320;&#30340;&#36208;&#21183;&#65292;&#21364;&#21576;&#29616;&#21315;&#24046;&#19975;&#21035;&#30340;&#26368;&#32456;&#22270;&#24418;&#12290;</p>
<p>&#160;</p>
<p><a href="http://blog.sina.com.cn/u/486e105c01000avx" target="_blank"><strong>&#20174;&#23481;&#38754;&#23545;&#31361;&#21457;&#20107;&#20214;&#26159;&#25237;&#36164;&#30340;&#22522;&#26412;&#32032;&#36136;</strong></a></p>
<p>&#160;</p>
<p><a href="http://blog.sina.com.cn/u/486e105c01000aue" target="_blank"><strong>&#20004;&#24180;&#26469;&#32929;&#24066;&#26228;&#31354;&#39128;&#36807;&#30340;&#31532;&#19968;&#26421;&#40657;&#20113;</strong></a></p>
<p>&#160;</p>
<a href="http://blog.sina.com.cn/u/486e105c01000asd" target="_blank"><strong>&#35831;&#36828;&#31163;&#25152;&#26377;&#20511;&#32929;&#31080;&#25910;&#36153;&#32773;&#65281;</strong></a>
&#160;

<p><a href="http://blog.sina.com.cn/u/486e105c01000ahm" target="_blank"><strong>&#22823;&#29275;&#24066;&#30340;&#24207;&#24149;&#65292;&#36824;&#26410;&#30495;&#27491;&#25289;&#24320;</strong></a></p>

&#160;

<p><a href="http://blog.sina.com.cn/u/486e105c01000aph" target="_blank"><strong>&#21152;&#24687;&#65292;&#20013;&#22269;&#32463;&#27982;&#19981;&#33021;&#25215;&#21463;&#20043;&#36731;</strong></a></p>
<p>&#160;</p>
<p><strong>&#160;</strong><a href="http://blog.sina.com.cn/u/486e105c0100056e" target="_blank"><strong>&#21608;&#26411;&#38899;&#20048;&#20250;1</strong></a></p>
<p>&#160;</p>
<p><strong>&#160;</strong><a href="http://blog.sina.com.cn/u/486e105c01000461" target="_blank"><strong>&#20320;&#28818;&#32929;&#31080;1&#65306;&#19981;&#20250;&#36194;&#38065;&#30340;&#32463;&#27982;&#20154;&#65292;&#21482;&#26159;&#24223;&#20154;&#65281;</strong></a></p>
<p><strong>&#160;</strong></p>
<p><a href="http://blog.sina.com.cn/u/486e105c01000461" target="_blank"></a></p>
<strong><a href="http://blog.sina.com.cn/u/486e105c010006n3" target="_blank"><strong>&#12298;&#35770;&#35821;&#12299;&#35814;&#35299;&#65306;&#32473;&#25152;&#26377;&#26354;&#35299;&#23380;&#23376;&#30340;&#20154;&#65288;&#19968;&#65289;</strong></a></strong>
&#160;
<a href="http://blog.sina.com.cn/u/486e105c0100099p" target="_blank"><strong>&#31070;&#24030;&#33258;&#26377;&#20013;&#22825;&#26085;&#65292;&#19975;&#22269;&#34915;&#20896;&#33310;&#20061;&#38902;</strong></a>
<p>&#160;</p>

<p>&#160;</p>
<p>&#38468;&#24405;&#65306;</p>
<p>&#160;</p>
<p><strong>&#21608;&#26411;&#27809;&#20160;&#20040;&#28040;&#24687;&#65292;&#24971;&#20102;&#20004;&#22825;&#30340;&#33021;&#37327;&#22312;&#20170;&#22825;&#29190;&#21457;&#65292;&#25152;&#20197;&#23601;&#25630;&#20986;&#19968;&#20010;&#22823;&#32570;&#21475;&#26469;&#65292;&#20294;&#20854;&#21518;&#30340;&#36208;&#21183;&#65292;&#24182;&#19981;&#26159;&#22826;&#24378;&#65292;&#20381;&#28982;&#21482;&#26159;&#19968;&#20010;&#24179;&#34913;&#24066;&#65292;&#25152;&#20197;&#36825;&#32570;&#21475;&#30340;&#21560;&#24341;&#21147;&#20197;&#21450;&#35813;&#24179;&#34913;&#24066;&#25152;&#26500;&#36896;&#30340;&#26032;&#30340;&#20013;&#26530;&#30340;&#24341;&#21147;&#65292;&#20351;&#24471;&#21518;&#38754;&#19977;&#22825;&#30340;&#25216;&#26415;&#21387;&#21147;&#19981;&#21487;&#24573;&#35270;&#12290;&#21608;&#22235;&#26159;&#26376;&#32447;&#25910;&#30424;&#30340;&#20301;&#32622;&#65292;&#21018;&#22909;&#20063;&#26159;&#32570;&#21475;&#22312;&#25216;&#26415;&#19978;&#38656;&#35201;&#19977;&#22825;&#32771;&#39564;&#30340;&#26102;&#38388;&#65292;&#25152;&#20197;&#21518;&#38754;&#19977;&#22825;&#65292;&#22810;&#31354;&#30340;&#25615;&#26432;&#23558;&#26497;&#20026;&#24808;&#28872;&#12290;</strong></p>
<p>&#160;</p>
<p><strong>&#22823;&#30340;&#26041;&#38754;&#30475;&#65292;4129&#28857;&#30340;1/2&#32447;&#22312;&#20845;&#26376;&#20221;&#23558;&#19978;&#31227;&#21040;4144&#28857;&#65292;&#35813;&#32447;&#30340;&#31361;&#30772;&#22312;&#26085;&#32447;&#19978;&#30340;&#22238;&#35797;&#30830;&#35748;&#24182;&#19981;&#33021;&#23436;&#20840;&#20445;&#35777;&#21608;&#32447;&#12289;&#26376;&#32447;&#19978;&#30340;&#22238;&#35797;&#30830;&#35748;&#65292;&#20174;&#26368;&#20005;&#26684;&#30340;&#24847;&#20041;&#19978;&#65292;&#22312;&#26376;&#32447;&#19978;&#33267;&#23569;&#38656;&#35201;3&#20010;&#26376;&#25165;&#33021;&#30830;&#35748;&#35813;&#32447;&#30340;&#30495;&#27491;&#26377;&#25928;&#31361;&#30772;&#12290;&#36825;&#23601;&#20687;1-3&#20221;&#22312;1/4&#32447;&#26102;&#25152;&#21576;&#29616;&#30340;&#36208;&#21183;&#19968;&#26679;&#12290;&#24403;&#28982;&#65292;&#26368;&#29702;&#24819;&#65292;&#26368;&#24378;&#30340;&#36208;&#21183;&#23601;&#26159;&#65292;5&#26376;&#25910;&#20809;&#22836;&#38451;&#32447;&#65292;&#20845;&#26376;&#20197;&#19979;&#24433;&#32447;&#30340;&#26041;&#24335;&#26159;&#30830;&#35748;&#35813;&#32447;&#30340;&#31361;&#30772;&#65292;&#19971;&#26376;&#32487;&#32493;&#38271;&#38451;&#26368;&#32456;&#30830;&#35748;&#35813;&#31361;&#30772;&#30340;&#23436;&#20840;&#26377;&#25928;&#65292;&#20294;&#36825;&#21482;&#26159;&#26368;&#29702;&#24819;&#30340;&#24773;&#20917;&#65292;&#24066;&#22330;&#26368;&#32456;&#24182;&#19981;&#19968;&#23450;&#33021;&#36208;&#20986;&#26469;&#12290;</strong></p>
<p>&#160;</p>
<p><strong>&#25919;&#31574;&#26041;&#38754;&#65292;&#20851;&#20110;&#25805;&#32437;&#30340;&#26465;&#20363;&#21608;&#26411;&#24050;&#32463;&#22312;&#25253;&#32440;&#19978;&#26377;&#25152;&#26292;&#20809;&#65292;&#35828;&#23454;&#35805;&#65292;&#36825;&#26465;&#20363;&#25165;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#29408;&#25307;&#65292;&#20854;&#20013;&#26377;&#20123;&#35268;&#23450;&#65292;&#23545;&#24066;&#22330;&#30340;&#26684;&#23616;&#26377;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#22312;&#26412;ID&#30475;&#26469;&#65292;&#36825;&#25165;&#26159;&#36825;&#20004;&#24180;&#26469;&#24066;&#22330;&#19978;&#39128;&#26469;&#30340;&#30495;&#27491;&#30340;&#31532;&#19968;&#26421;&#40657;&#20113;&#65292;&#21482;&#26159;&#29616;&#22312;&#24066;&#22330;&#20013;&#25955;&#25143;&#22826;&#22810;&#65292;&#19968;&#33324;&#21453;&#24212;&#27604;&#36739;&#36831;&#38045;&#65292;&#25152;&#20197;&#27809;&#20160;&#20040;&#24863;&#35273;&#12290;&#30001;&#20110;&#35813;&#26465;&#20363;&#21482;&#26159;&#19968;&#20010;&#33609;&#26696;&#65292;&#25152;&#20197;&#36824;&#26377;&#32416;&#27491;&#30340;&#21487;&#33021;&#65292;&#19979;&#38754;&#65292;&#30495;&#27491;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#23545;&#35813;&#26465;&#20363;&#36827;&#34892;&#26080;&#24773;&#25171;&#20987;&#65292;&#28145;&#20837;&#25581;&#21457;&#65292;&#35753;&#35813;&#26465;&#20363;&#20013;&#20005;&#37325;&#21361;&#23475;&#24066;&#22330;&#30340;&#26465;&#27454;&#19981;&#33021;&#23454;&#26045;&#12290;</strong></p>
<p>&#160;</p>
<p><strong>&#22914;&#26524;&#22823;&#30424;&#26412;&#26376;&#19981;&#33021;&#25910;&#20986;&#20809;&#22836;&#38451;&#32447;&#65292;&#35813;&#26465;&#27454;&#20197;&#21450;&#20170;&#21518;&#20960;&#22825;&#30340;&#19968;&#20123;&#25919;&#31574;&#38754;&#21160;&#24577;&#26159;&#20027;&#35201;&#30340;&#21407;&#22240;&#12290;&#20294;&#22823;&#23478;&#30340;&#24515;&#24577;&#35201;&#24179;&#21644;&#28857;&#65292;&#27605;&#31455;&#25919;&#31574;&#20063;&#26159;&#24066;&#22330;&#21512;&#21147;&#30340;&#19968;&#37096;&#20998;&#65292;&#20182;&#20204;&#20063;&#19981;&#23481;&#26131;&#65292;&#23601;&#21407;&#35845;&#20182;&#20204;&#21543;&#12290;</strong></p>
<p>&#160;</p>
<p><strong>&#22312;&#26576;&#19968;&#32423;&#20197;&#19978;&#30340;&#65292;&#20170;&#22825;&#24212;&#35813;&#24050;&#32463;&#25910;&#21040;&#19968;&#20123;&#19996;&#35199;&#65292;&#20855;&#20307;&#30340;&#26412;ID&#19981;&#33021;&#35828;&#65292;&#20869;&#23481;&#24403;&#28982;&#20063;&#26159;&#21644;&#35843;&#25511;&#32929;&#24066;&#26377;&#20851;&#30340;&#65292;&#20272;&#35745;&#36825;&#20960;&#22825;&#23601;&#20250;&#20986;&#26469;&#20102;&#12290;&#20294;&#36825;&#20123;&#35686;&#31034;&#24615;&#30340;&#19996;&#35199;&#26377;&#22810;&#22823;&#20316;&#29992;&#65292;&#23601;&#30475;&#24066;&#22330;&#21453;&#24212;&#20102;&#65292;&#36825;&#20063;&#21018;&#22909;&#37197;&#21512;&#20102;&#25216;&#26415;&#38754;&#19978;&#30340;&#35201;&#27714;&#12290;<br>

<br>
&#26412;ID&#26202;&#19978;&#35201;&#35265;&#20123;&#20154;&#65292;&#19981;&#33021;&#38506;&#21508;&#20301;&#35299;&#31572;&#38382;&#39064;&#20102;&#65292;&#20808;&#19979;&#65292;&#20877;&#35265;&#12290;</strong></p>

							
		</div>
						 
		</body></html>