<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票25：吻，MACD、背弛、中枢</title><meta name="date" content="2007-01-23 15:13:13"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c010008ak.html>http://blog.sina.com.cn/s/blog_486e105c010008ak.html</a><br><br><div>
			
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#21457;&#29616;&#24456;&#22810;&#20154;&#25226;&#20197;&#21069;&#30340;&#19996;&#35199;&#37117;&#28151;&#22312;&#19968;&#36215;&#20102;&#65292;&#25152;&#20197;&#20808;&#25226;&#19968;&#20123;&#38382;&#39064;&#20877;&#24378;&#35843;&#19968;&#19979;&#12290;&#25152;&#35859;&#30340;&#8220;&#21563;&#8221;&#65292;&#26159;&#21644;&#22343;&#32447;&#31995;&#32479;&#30456;&#20851;&#30340;&#65292;&#32780;&#22343;&#32447;&#31995;&#32479;&#65292;&#21482;&#26159;&#36208;&#21183;&#30340;&#19968;&#20010;&#31616;&#21333;&#25968;&#23398;&#22788;&#29702;&#65292;&#35828;&#30333;&#20102;&#65292;&#31163;&#19981;&#24320;&#25110;&#28982;&#29575;&#65292;&#36825;&#21644;&#21518;&#38754;&#25152;&#35828;&#30340;&#20013;&#26530;&#31561;&#27010;&#24565;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#25630;&#28165;&#26970;&#65292;&#19981;&#35201;&#25226;&#22343;&#32447;&#31995;&#32479;&#21644;&#20013;&#26530;&#28151;&#22312;&#19968;&#36215;&#20102;&#12290;&#22343;&#32447;&#31995;&#32479;&#65292;&#26412;&#36136;&#19978;&#21644;MACD&#31561;&#25351;&#26631;&#26159;&#19968;&#22238;&#20107;&#65292;&#21482;&#33021;&#26159;&#19968;&#31181;&#36741;&#21161;&#24615;&#24037;&#20855;&#12290;&#30001;&#20110;&#36825;&#20123;&#24037;&#20855;&#27604;&#36739;&#36890;&#20439;&#65292;&#25484;&#25569;&#36215;&#26469;&#27604;&#36739;&#31616;&#21333;&#65292;&#22914;&#26524;&#19981;&#24819;&#22826;&#28145;&#30740;&#31350;&#30340;&#65292;&#21487;&#20197;&#20808;&#25226;&#36825;&#20123;&#25630;&#28165;&#26970;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#20294;&#8220;&#23398;&#22914;&#19981;&#21450;&#8221;&#65292;&#23545;&#20107;&#24773;&#22914;&#26524;&#19981;&#33021;&#31351;&#26681;&#31350;&#24213;&#65292;&#26368;&#32456;&#37117;&#26159;&#8220;&#29369;&#24656;&#22833;&#20043;&#8221;&#30340;&#65292;&#22240;&#27492;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#25226;&#20013;&#26530;&#31561;&#25630;&#28165;&#26970;&#12290;MACD&#65292;&#24403;&#19968;&#20010;&#36741;&#21161;&#31995;&#32479;&#65292;&#36824;&#26159;&#24456;&#26377;&#29992;&#30340;&#12290;MACD&#30340;&#28789;&#25935;&#24230;&#65292;&#21644;&#21442;&#25968;&#26377;&#20851;&#65292;&#19968;&#33324;&#37117;&#21462;&#29992;12&#12289;26&#12289;9&#20026;&#21442;&#25968;&#65292;&#36825;&#23545;&#20184;&#19968;&#33324;&#30340;&#36208;&#21183;&#23601;&#21487;&#20197;&#20102;&#65292;&#20294;&#19968;&#20010;&#22826;&#24555;&#36895;&#30340;&#36208;&#21183;&#65292;1&#20998;&#38047;&#22270;&#30340;&#21453;&#24212;&#20063;&#22826;&#24930;&#20102;&#65292;&#22914;&#26524;&#24324;&#36229;&#30701;&#32447;&#65292;&#37027;&#23601;&#35201;&#30475;&#23454;&#38469;&#30340;&#36208;&#21183;&#65292;&#20363;&#22914;&#30475;600779&#30340;1&#20998;&#38047;&#22270;&#65292;&#20174;16&#12290;5&#19978;&#20914;19&#30340;&#36825;&#27573;&#65292;&#26126;&#26174;&#26159;&#19968;&#20010;1&#20998;&#38047;&#19978;&#28072;&#30340;&#19981;&#26029;&#24310;&#20280;&#65292;&#36825;&#31181;&#36208;&#21183;&#22914;&#20309;&#25226;&#25569;&#36229;&#30701;&#30340;&#21334;&#28857;&#65311;&#19981;&#38590;&#21457;&#29616;&#65292;MACD&#30340;&#26609;&#23376;&#20280;&#38271;&#65292;&#21644;&#20054;&#31163;&#26377;&#20851;&#65292;&#22823;&#33268;&#23601;&#26159;&#36208;&#21183;&#21644;&#22343;&#32447;&#30340;&#20559;&#31163;&#24230;&#12290;&#25171;&#24320;&#19968;&#20010;MACD&#22270;&#65292;&#39318;&#20808;&#24212;&#35813;&#24456;&#25935;&#24863;&#22320;&#21435;&#21457;&#29616;&#35813;&#32929;&#31080;MACD&#20280;&#38271;&#30340;&#19968;&#33324;&#39640;&#24230;&#65292;&#22312;&#30424;&#25972;&#20013;&#65292;&#19968;&#33324;&#20280;&#38271;&#21040;&#26576;&#20010;&#39640;&#24230;&#65292;&#23601;&#19968;&#23450;&#22238;&#21435;&#20102;&#65292;&#32780;&#22312;&#36235;&#21183;&#20013;&#65292;&#36825;&#20010;&#39640;&#24230;&#19968;&#23450;&#39640;&#28857;&#65292;&#37027;&#20063;&#26159;&#26377;&#26497;&#38480;&#30340;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#19968;&#26086;&#35302;&#21450;&#36825;&#20010;&#20054;&#31163;&#30340;&#26497;&#38480;&#65292;&#29305;&#21035;&#26159;&#20004;&#27425;&#25110;&#19977;&#27425;&#19978;&#20914;&#35813;&#26497;&#38480;&#65292;&#23601;&#20250;&#24341;&#21457;&#22240;&#20026;&#20054;&#31163;&#32780;&#20135;&#29983;&#30340;&#22238;&#35843;&#12290;&#36825;&#31181;&#22238;&#35843;&#22240;&#20026;&#21464;&#21160;&#22826;&#24555;&#65292;&#22312;1&#20998;&#38047;&#19978;&#37117;&#19981;&#33021;&#34920;&#29616;&#20854;&#32972;&#39536;&#65292;&#25152;&#20197;&#24517;&#39035;&#29992;&#21333;&#32431;&#30340;MACD&#26609;&#23376;&#20280;&#38271;&#26469;&#21028;&#26029;&#12290;&#27880;&#24847;&#65292;&#36825;&#31181;&#21028;&#26029;&#30340;&#21069;&#25552;&#26159;1&#20998;&#38047;&#30340;&#24613;&#20419;&#19978;&#21319;&#65292;&#20854;&#20182;&#24773;&#20917;&#19979;&#65292;&#24517;&#39035;&#37197;&#21512;&#40644;&#30333;&#32447;&#30340;&#36208;&#21183;&#26469;&#29992;&#12290;&#20174;&#35813;1&#20998;&#38047;&#36208;&#21183;&#21487;&#20197;&#30475;&#20986;&#65292;17&#12290;5&#20803;&#26102;&#30340;&#26609;&#23376;&#39640;&#24230;&#65292;&#26159;&#19968;&#20010;&#26631;&#26438;&#65292;&#21518;&#38754;&#19978;&#20914;&#26102;&#65292;&#22312;18&#12290;5&#19982;19&#20803;&#20998;&#21035;&#30340;&#20004;&#27425;&#26609;&#23376;&#20280;&#38271;&#37117;&#19981;&#33021;&#31361;&#30772;&#35813;&#39640;&#24230;&#65292;&#34429;&#28982;&#20854;&#24418;&#25104;&#30340;&#38754;&#31215;&#22823;&#20110;&#21069;&#38754;&#30340;&#65292;&#20294;&#36825;&#31181;&#20004;&#27425;&#20914;&#20987;&#20054;&#31163;&#26497;&#38480;&#32780;&#19981;&#33021;&#31361;&#30772;&#65292;&#23601;&#24847;&#21619;&#30528;&#36825;&#31181;&#24378;&#26292;&#30340;&#36208;&#21183;&#65292;&#35201;&#27463;&#27463;&#20102;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#36824;&#26377;&#19968;&#31181;&#65292;&#23601;&#26159;&#32929;&#31080;&#19981;&#26029;&#19968;&#23383;&#28072;&#20572;&#65292;&#36825;&#26102;&#20505;&#65292;&#30001;&#20110;MACD&#35774;&#35745;&#30340;&#24369;&#28857;&#65292;&#22312;1&#20998;&#38047;&#12289;&#29978;&#33267;5&#20998;&#38047;&#19978;&#65292;&#37117;&#20250;&#20986;&#29616;&#19968;&#27874;&#19968;&#27874;&#31867;&#20284;&#27491;&#24358;&#27874;&#21160;&#30340;&#36208;&#21183;&#65292;&#36825;&#26102;&#20505;&#19981;&#33021;&#29992;&#32972;&#24347;&#26469;&#30475;&#65292;&#26368;&#31616;&#21333;&#65292;&#23601;&#26159;&#29992;1&#20998;&#38047;&#30340;&#20013;&#26530;&#26469;&#30475;&#65292;&#21482;&#35201;&#20013;&#26530;&#19981;&#26029;&#19978;&#31227;&#65292;&#23601;&#21487;&#20197;&#19981;&#31649;&#12290;&#30452;&#21040;&#20013;&#26530;&#19978;&#31227;&#32467;&#26463;&#65292;&#23601;&#24847;&#21619;&#30528;&#36827;&#20837;&#19968;&#20010;&#36739;&#22823;&#30340;&#35843;&#25972;&#65292;&#28982;&#21518;&#20877;&#26681;&#25454;&#22823;&#19968;&#28857;&#32423;&#21035;&#30340;&#36208;&#21183;&#26469;&#21028;&#26029;&#36825;&#31181;&#35843;&#25972;&#26159;&#21542;&#20540;&#24471;&#21442;&#19982;&#12290;&#22914;&#26524;&#29992;MACD&#37197;&#21512;&#21028;&#26029;&#65292;&#23601;&#29992;&#38271;&#19968;&#28857;&#26102;&#38388;&#30340;&#65292;&#20363;&#22914;&#30475;30&#20998;&#38047;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#31181;&#36208;&#21183;&#65292;&#20854;&#32418;&#26609;&#23376;&#37117;&#20250;&#34920;&#29616;&#20986;&#36825;&#26679;&#19968;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#32418;&#26609;&#23376;&#22238;&#36300;&#30340;&#20302;&#28857;&#36234;&#26469;&#36234;&#20302;&#65292;&#26368;&#21518;&#35302;&#21450;0&#36724;&#65292;&#29978;&#33267;&#31245;&#24494;&#36300;&#30772;&#65292;&#28982;&#21518;&#20877;&#27425;&#25918;&#32418;&#20280;&#38271;&#65292;&#36825;&#26102;&#20505;&#23601;&#26159;&#35686;&#21578;&#20449;&#21495;&#65292;&#22914;&#26524;&#36825;&#26102;&#20505;&#22312;&#22823;&#32423;&#21035;&#19978;&#21018;&#22909;&#30896;&#21040;&#38459;&#21147;&#20301;&#65292;&#19968;&#20294;&#28072;&#20572;&#23553;&#19981;&#20303;&#65292;&#20986;&#29616;&#22823;&#24133;&#24230;&#30340;&#38663;&#33633;&#23601;&#24456;&#33258;&#28982;&#20102;&#12290;&#20363;&#22914;600385&#65292;&#22312;2&#12290;92&#37027;&#28072;&#20572;&#65292;MACD&#20986;&#29616;&#19968;&#28857;&#30340;&#32511;&#26609;&#23376;&#65292;&#28982;&#21518;&#32487;&#32493;&#28072;&#20572;&#65292;&#32487;&#32493;&#32418;&#26609;&#23376;&#65292;&#32780;3&#12290;28&#20803;&#26159;&#21069;&#26399;&#30340;&#26085;&#32447;&#39640;&#20301;&#65292;&#32467;&#26524;3&#12290;22&#28072;&#20572;&#19968;&#27809;&#23553;&#20303;&#65292;&#23601;&#24320;&#22987;&#22823;&#24133;&#24230;&#30340;&#38663;&#33633;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#27880;&#24847;&#65292;&#22914;&#26524;&#36825;&#31181;&#36830;&#32493;&#28072;&#20572;&#26159;&#20986;&#29616;&#22312;&#31532;&#19968;&#27573;&#30340;&#19978;&#28072;&#20013;&#65292;&#21363;&#20351;&#25171;&#24320;&#28072;&#20572;&#21518;&#65292;&#38663;&#33633;&#32467;&#26463;&#65292;&#24418;&#25104;&#19968;&#23450;&#32423;&#21035;&#30340;&#20013;&#26530;&#21518;&#65292;&#24448;&#24448;&#36824;&#26377;&#26032;&#19968;&#27573;&#30340;&#19978;&#28072;&#65292;&#24517;&#39035;&#22312;&#22823;&#32423;&#21035;&#19978;&#24418;&#25104;&#32972;&#39536;&#25165;&#20250;&#26500;&#25104;&#30495;&#27491;&#30340;&#35843;&#25972;&#65292;&#22240;&#27492;&#65292;&#31449;&#22312;&#20013;&#32447;&#30340;&#35282;&#24230;&#65292;&#19978;&#38754;&#25152;&#35828;&#30340;&#36229;&#30701;&#32447;&#65292;&#20854;&#23454;&#24847;&#20041;&#24182;&#19981;&#22826;&#22823;&#65292;&#26377;&#33021;&#21147;&#23601;&#29609;&#65292;&#27809;&#33021;&#21147;&#23601;&#31639;&#20102;&#12290;&#20851;&#38190;&#26159;&#35201;&#25235;&#20303;&#22823;&#32423;&#21035;&#30340;&#35843;&#25972;&#65292;&#19981;&#21442;&#19982;&#20854;&#20013;&#65292;&#36825;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#27492;&#22806;&#65292;&#19968;&#23450;&#35201;&#20808;&#20998;&#28165;&#26970;&#36235;&#21183;&#21644;&#30424;&#25972;&#65292;&#28982;&#21518;&#20877;&#25630;&#28165;&#26970;&#32972;&#39536;&#19982;&#30424;&#25972;&#32972;&#39536;&#12290;&#30424;&#25972;&#32972;&#39536;&#37324;&#30340;&#19977;&#31181;&#24773;&#20917;&#65292;&#29305;&#21035;&#26159;&#24418;&#25104;&#31532;&#19977;&#31867;&#20080;&#28857;&#30340;&#24773;&#20917;&#65292;&#19968;&#23450;&#35201;&#25630;&#28165;&#26970;&#12290;&#27880;&#24847;&#65292;&#30424;&#25972;&#32972;&#39536;&#20986;&#26469;&#65292;&#24182;&#19981;&#19968;&#23450;&#37117;&#35201;&#22823;&#24133;&#19979;&#36300;&#65292;&#21542;&#21017;&#24590;&#20040;&#20250;&#26377;&#31532;&#19977;&#31867;&#20080;&#28857;&#26500;&#25104;&#30340;&#24773;&#20917;&#12290;&#32780;&#36235;&#21183;&#20013;&#20135;&#29983;&#30340;&#32972;&#39536;&#65292;&#19968;&#23450;&#33267;&#23569;&#22238;&#36300;&#21040;B&#27573;&#20013;&#65292;&#36825;&#23601;&#21487;&#20197;&#39044;&#20808;&#30693;&#36947;&#33267;&#23569;&#30340;&#36300;&#24133;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#23545;&#32972;&#39536;&#30340;&#22238;&#36300;&#21147;&#24230;&#65292;&#21644;&#32423;&#21035;&#24456;&#26377;&#20851;&#31995;&#65292;&#22914;&#26524;&#26085;&#32447;&#19978;&#22312;&#19978;&#28072;&#30340;&#20013;&#27573;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#65292;MACD&#21018;&#21019;&#26032;&#39640;&#65292;&#32418;&#26609;&#23376;&#20280;&#38271;&#21147;&#24230;&#24378;&#21170;&#65292;&#36825;&#26102;&#20505;5&#20998;&#38047;&#21363;&#20351;&#20986;&#29616;&#32972;&#39536;&#65292;&#20854;&#19979;&#36300;&#21147;&#24230;&#26174;&#28982;&#26377;&#38480;&#65292;&#25152;&#20197;&#21482;&#33021;&#25171;&#28857;&#30701;&#24046;&#65292;&#29978;&#33267;&#21487;&#20197;&#19981;&#31649;&#12290;&#32780;&#22312;&#26085;&#32447;&#36208;&#21183;&#30340;&#26368;&#21518;&#38454;&#27573;&#65292;&#29305;&#21035;&#26159;&#19978;&#28072;&#30340;&#24310;&#20280;&#38454;&#27573;&#65292;&#19968;&#20010;1&#20998;&#38047;&#30340;&#32972;&#39536;&#36275;&#20197;&#24341;&#21457;&#26292;&#36300;&#65292;&#25152;&#20197;&#36825;&#19968;&#28857;&#24517;&#39035;&#22810;&#32423;&#21035;&#22320;&#32508;&#21512;&#26469;&#32771;&#23519;&#65292;&#32477;&#23545;&#19981;&#33021;&#19968;&#30475;&#32972;&#39536;&#23601;&#25243;&#31561;&#36300;50%&#65292;&#19990;&#30028;&#19978;&#21738;&#37324;&#26377;&#36825;&#26679;&#30340;&#20107;&#24773;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#19968;&#33324;&#26469;&#35828;&#65292;&#19968;&#20010;&#26631;&#20934;&#30340;&#20004;&#20010;&#20013;&#26530;&#30340;&#19978;&#28072;&#65292;&#22312;MACD&#19978;&#20250;&#34920;&#29616;&#20986;&#36825;&#26679;&#30340;&#24418;&#24577;&#65292;&#23601;&#26159;&#31532;&#19968;&#27573;&#65292;MACD&#30340;&#40644;&#30333;&#32447;&#20174;0&#36724;&#19979;&#38754;&#19978;&#31359;&#19978;&#26469;&#65292;&#22312;0&#36724;&#19978;&#26041;&#20572;&#30041;&#30340;&#21516;&#26102;&#65292;&#24418;&#25104;&#30456;&#24212;&#30340;&#31532;&#19968;&#20010;&#20013;&#26530;&#65292;&#21516;&#26102;&#24418;&#25104;&#31532;&#20108;&#31867;&#20080;&#28857;&#65292;&#20854;&#21518;&#31361;&#30772;&#35813;&#20013;&#26530;&#65292;MACD&#30340;&#40644;&#30333;&#32447;&#20063;&#24555;&#36895;&#25289;&#36215;&#65292;&#36825;&#24448;&#24448;&#26159;&#26368;&#26377;&#21147;&#24230;&#30340;&#19968;&#27573;&#65292;&#19968;&#20999;&#30340;&#36208;&#21183;&#24310;&#20280;&#31561;&#31561;&#65292;&#20197;&#21450;MACD&#32469;&#26469;&#32469;&#21435;&#30340;&#25152;&#35859;&#25351;&#26631;&#38045;&#21270;&#37117;&#32463;&#24120;&#20986;&#29616;&#22312;&#36825;&#19968;&#27573;&#65292;&#36825;&#27573;&#19968;&#33324;&#22312;&#19968;&#20010;&#27425;&#32423;&#21035;&#30340;&#32972;&#39536;&#20013;&#32467;&#26463;&#65292;&#28982;&#21518;&#36827;&#20837;&#31532;&#20108;&#20010;&#20013;&#26530;&#30340;&#24418;&#25104;&#36807;&#31243;&#20013;&#65292;&#21516;&#26102;MACD&#30340;&#40644;&#30333;&#32447;&#20250;&#36880;&#27493;&#22238;&#21040;0&#36724;&#38468;&#36817;&#65292;&#26368;&#21518;&#65292;&#24320;&#22987;&#32487;&#32493;&#31361;&#30772;&#31532;&#20108;&#20010;&#20013;&#26530;&#65292;MACD&#30340;&#40644;&#30333;&#32447;&#20197;&#21450;&#26609;&#23376;&#37117;&#20877;&#27425;&#37325;&#22797;&#21069;&#38754;&#30340;&#36807;&#31243;&#65292;&#20294;&#36825;&#27425;&#65292;&#40644;&#30333;&#32447;&#19981;&#33021;&#21019;&#26032;&#39640;&#65292;&#25110;&#32773;&#26609;&#23376;&#30340;&#38754;&#31215;&#25110;&#32773;&#20280;&#38271;&#30340;&#39640;&#24230;&#33021;&#19981;&#33021;&#31361;&#30772;&#26032;&#39640;&#65292;&#20986;&#29616;&#32972;&#39536;&#65292;&#36825;&#23601;&#32467;&#26463;&#20102;&#36825;&#19968;&#20010;&#20004;&#20010;&#20013;&#26530;&#30340;&#19978;&#28072;&#36807;&#31243;&#12290;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#22823;&#22810;&#25968;&#32929;&#31080;&#30340;&#21069;&#29983;&#21518;&#19990;&#65292;&#19968;&#26089;&#23601;&#21487;&#20197;&#30693;&#36947;&#20102;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#29992;&#26368;&#36817;&#28072;&#24471;&#26368;&#21385;&#23475;&#30340;&#19968;&#20010;&#32929;&#31080;&#26469;&#35828;&#26126;&#65292;000572&#12290;&#35813;&#32929;&#31080;&#30340;&#21147;&#24230;&#65292;&#20854;&#23454;&#26159;&#21644;&#20182;&#22312;&#26085;&#32447;&#19982;&#21608;&#32447;&#19978;&#20986;&#29616;&#21452;&#37325;&#30340;&#31532;&#20108;&#31867;&#20080;&#28857;&#26377;&#20851;&#65292;&#30456;&#24212;&#22320;&#65292;&#23601;&#26377;&#20102;MACD&#21452;&#37325;&#22312;0&#36724;&#20572;&#30041;&#24418;&#25104;&#31532;&#19968;&#20010;&#20013;&#26530;&#30340;&#24773;&#20917;&#12290;&#22312;&#21608;&#32447;&#19978;&#65292;&#35813;&#32929;&#20174;20051209&#21040;20060714&#65292;&#24418;&#25104;&#31532;&#19968;&#27573;&#65292;&#21516;&#26102;MACD&#20063;&#22238;&#21040;0&#36724;&#19978;&#38754;&#12290;&#20854;&#21518;&#23601;&#24320;&#22987;&#24418;&#25104;&#31532;&#19968;&#20010;&#20013;&#26530;&#65292;&#26368;&#32456;&#22312;20061117&#24418;&#25104;&#31532;&#20108;&#31867;&#20080;&#28857;&#65292;&#21516;&#26102;&#65292;&#40644;&#30333;&#32447;&#22312;0&#36724;&#38468;&#36817;&#27178;&#30424;&#12290;&#28982;&#21518;&#65292;&#24320;&#22987;&#36880;&#27493;&#25670;&#33073;&#35813;&#20013;&#26530;&#65292;&#40644;&#30333;&#32447;&#20063;&#36880;&#27493;&#25289;&#36215;&#12290;&#22312;&#26085;&#32447;&#19978;&#65292;&#36825;&#20010;&#36807;&#31243;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;
20061113&#21040;20061206&#65292;&#24418;&#25104;&#26085;&#32447;&#19978;&#30340;&#31532;&#19968;&#27573;&#65292;&#21516;&#26102;MACD&#22238;&#21040;0&#36724;&#19978;&#38754;&#12290;&#28982;&#21518;&#19977;&#27573;&#22238;&#25289;&#22312;20070104&#32467;&#26463;&#65292;&#24418;&#25104;&#31532;&#19968;&#20010;&#20013;&#26530;&#65292;&#20854;&#21518;&#31361;&#30772;&#20013;&#26530;&#65292;MACD&#22312;0&#36724;&#38468;&#36817;&#25289;&#36215;&#65292;&#25670;&#33073;&#31532;&#19968;&#20010;&#20013;&#26530;&#12290;&#35813;&#32929;&#20197;&#21518;&#30340;&#36208;&#21183;&#23601;&#24456;&#31616;&#21333;&#20102;&#65292;&#39318;&#20808;&#24418;&#25104;&#19968;&#20010;&#33267;&#23569;&#26159;&#26085;&#32447;&#32423;&#21035;&#30340;&#26032;&#20013;&#26530;&#65292;&#21516;&#26102;MACD&#22238;&#25277;0&#36724;&#65292;&#28982;&#21518;&#20877;&#31361;&#30772;&#65292;&#20986;&#29616;&#32972;&#39536;&#65292;&#26500;&#25104;&#19968;&#20010;&#22823;&#35843;&#25972;&#65292;&#20174;&#32780;&#23548;&#33268;&#19968;&#20010;&#33267;&#23569;&#21608;&#32447;&#20197;&#19978;&#32423;&#21035;&#30340;&#20013;&#26530;&#65292;&#20351;&#24471;MACD&#20986;&#29616;&#22238;&#25289;0&#36724;&#65292;&#28982;&#21518;&#20877;&#25289;&#36215;&#26469;&#65292;&#20986;&#29616;&#32972;&#39536;&#65292;&#20854;&#21518;&#30340;&#35843;&#25972;&#23601;&#22823;&#20102;&#21435;&#20102;&#65292;&#33267;&#23569;&#26159;&#26376;&#32447;&#32423;&#21035;&#30340;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#24517;&#39035;&#27880;&#24847;&#65292;MACD&#22312;0&#36724;&#38468;&#36817;&#30424;&#25972;&#20197;&#21450;&#22238;&#25277;0&#36724;&#25152;&#24418;&#25104;&#30340;&#20013;&#26530;&#65292;&#19981;&#19968;&#23450;&#23601;&#26159;&#30456;&#24212;&#32423;&#21035;&#30340;&#20013;&#26530;&#65292;&#32780;&#26159;&#33267;&#23569;&#26159;&#35813;&#32423;&#21035;&#30340;&#20013;&#26530;&#12290;&#20363;&#22914;&#26085;&#32447;MACD&#30340;0&#36724;&#30424;&#25972;&#19982;&#22238;&#25289;&#65292;&#33267;&#23569;&#26500;&#25104;&#26085;&#32447;&#30340;&#20013;&#26530;&#65292;&#20294;&#20063;&#21487;&#20197;&#26500;&#25104;&#21608;&#32447;&#30340;&#20013;&#26530;&#65292;&#36825;&#26102;&#20505;&#23601;&#24847;&#21619;&#30528;&#26085;&#32447;&#20986;&#29616;&#19977;&#27573;&#36208;&#21183;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal"><a href="http://blog.sina.com.cn/u/486e105c010008f9" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;26&#65306;&#24066;&#22330;&#39118;&#38505;&#22914;&#20309;&#22238;&#36991;</strong></a></p>
<p class="MsoNormal">
&#160;</p>

 
							
		</div>
						 
		</body></html>