<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票5：市场无须分析，只要看和干！</title><meta name="date" content="2006-06-21 20:52:02"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c010004i9.html>http://blog.sina.com.cn/s/blog_486e105c010004i9.html</a><br><br><div>
			
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
<p align="center"><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;5&#65306;&#24066;&#22330;&#26080;&#39035;&#20998;&#26512;&#65292;&#21482;&#35201;&#30475;&#21644;&#24178;&#65281;" title="&#25945;&#20320;&#28818;&#32929;&#31080;5&#65306;&#24066;&#22330;&#26080;&#39035;&#20998;&#26512;&#65292;&#21482;&#35201;&#30475;&#21644;&#24178;&#65281;"></p>
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#160;&#160;&#160;
&#21916;&#27426;&#21561;&#29275;&#30382;&#30340;&#65292;&#22312;&#24066;&#22330;&#37324;&#26368;&#24120;&#35265;&#65292;&#20363;&#22914;&#19968;&#31181;&#20197;&#20998;&#26512;&#24066;&#22330;&#12289;&#21561;&#29275;&#30382;&#20026;&#29983;&#30340;&#32844;&#19994;&#65292;&#21483;&#20160;&#20040;&#32929;&#35780;&#12289;&#19987;&#23478;&#30340;&#12290;&#27492;&#31867;&#20154;&#19981;&#36807;&#26159;&#24066;&#22330;&#19978;&#30340;&#23492;&#29983;&#34411;&#65292;&#30495;&#27491;&#30340;&#29454;&#25163;&#21482;&#20250;&#35266;&#23519;&#12289;&#25805;&#20316;&#65292;&#29992;&#22068;&#26159;&#25171;&#19981;&#20102;&#35962;&#29436;&#30340;&#12290;
&#160;
&#160;&#160;&#160;
&#24066;&#22330;&#23601;&#26159;&#19968;&#20010;&#29417;&#29454;&#22330;&#65292;&#39318;&#20808;&#20320;&#35201;&#25104;&#20026;&#19968;&#20010;&#22909;&#29454;&#25163;&#65292;&#32780;&#19968;&#20010;&#29454;&#25163;&#65292;&#39318;&#20808;&#35201;&#20064;&#24815;&#20110;&#26080;&#35328;&#12290;&#22914;&#26524;&#30495;&#26377;&#20160;&#20040;&#30495;&#29702;&#65292;&#37027;&#30495;&#29702;&#20063;&#26159;&#26080;&#35328;&#30340;&#12290;&#21487;&#35328;&#35828;&#30340;&#65292;&#37117;&#19981;&#36807;&#26159;&#20154;&#31867;&#24605;&#24819;&#30340;&#20998;&#27852;&#29289;&#65292;&#33261;&#27668;&#29071;&#22825;&#12290;&#30495;&#19981;&#21487;&#35328;&#35828;&#20102;&#65292;&#23601;&#26080;&#19981;&#21487;&#35328;&#65292;&#35328;&#32780;&#26080;&#35328;&#65292;&#26159;&#20035;&#30495;&#35328;&#12290;
&#160;
&#160;&#160;&#160;
&#19968;&#20010;&#22909;&#30340;&#29454;&#25163;&#65292;&#21487;&#20197;&#27809;&#26377;&#22068;&#24052;&#65292;&#20294;&#19968;&#23450;&#20250;&#26377;&#19968;&#21452;&#19981;&#20026;&#22806;&#29289;&#25152;&#21160;&#30340;&#30524;&#30555;&#65292;&#22312;&#36825;&#30524;&#30555;&#19979;&#65292;&#19968;&#20999;&#22914;&#24187;&#21270;&#33324;&#36879;&#26126;&#12290;&#35201;&#19981;&#34987;&#22806;&#29289;&#25152;&#21160;&#65292;&#21017;&#39318;&#20808;&#35201;&#19981;&#34987;&#33258;&#25105;&#25152;&#36855;&#24785;&#65292;&#20854;&#23454;&#26080;&#25152;&#35859;&#22806;&#29289;&#12289;&#33258;&#25105;&#65292;&#37117;&#19981;&#36807;&#24187;&#21270;&#31354;&#33457;&#65292;&#22914;&#27492;&#65292;&#26041;&#21487;&#20174;&#23481;&#20854;&#20013;&#12290;
&#160;
&#160;&#160;&#160;
&#29454;&#25163;&#21482;&#20851;&#24515;&#29454;&#29289;&#65292;&#29454;&#29289;&#19981;&#26159;&#20998;&#26512;&#32780;&#24471;&#30340;&#12290;&#29454;&#29289;&#19981;&#26159;&#20320;&#25152;&#24819;&#21040;&#30340;&#65292;&#32780;&#26159;&#20320;&#30475;&#21040;&#30340;&#12290;&#30456;&#20449;&#20320;&#30340;&#30524;&#30555;&#65292;&#19981;&#35201;&#30456;&#20449;&#20320;&#30340;&#33041;&#31563;&#65292;&#26356;&#19981;&#35201;&#35753;&#20320;&#30340;&#33041;&#31563;&#21160;&#20102;&#20320;&#30340;&#30524;&#30555;&#12290;&#34987;&#33041;&#31563;&#25152;&#21160;&#30340;&#30524;&#30555;&#20805;&#28385;&#20102;&#25104;&#35265;&#65292;&#32780;&#25152;&#26377;&#30340;&#25104;&#35265;&#37117;&#19981;&#36807;&#23545;&#24212;&#30528;&#25226;&#20320;&#24341;&#21521;&#37027;&#26368;&#32456;&#38519;&#38449;&#30340;&#35825;&#39285;&#12290;&#29454;&#25163;&#24182;&#19981;&#30031;&#24807;&#38519;&#38449;&#65292;&#29454;&#25163;&#21482;&#26159;&#30475;&#30528;&#29454;&#29289;&#19981;&#26029;&#22320;&#12289;&#20197;&#19981;&#21516;&#26041;&#24335;&#21364;&#20849;&#21516;&#32467;&#26524;&#22320;&#25481;&#20837;&#21508;&#31867;&#38519;&#38449;&#65292;&#36825;&#37324;&#26080;&#25152;&#35859;&#20998;&#26512;&#65292;&#21482;&#26159;&#30475;&#21644;&#24178;&#65281;
&#160;
&#160;&#160;&#160;
&#29454;&#25163;&#30340;&#22909;&#22351;&#19981;&#26159;&#22522;&#20110;&#20854;&#33021;&#35828;&#20986;&#22810;&#23569;&#36947;&#36947;&#26469;&#65292;&#32780;&#26159;&#20854;&#32622;&#20110;&#20854;&#22320;&#30340;&#30452;&#35273;&#12290;&#22909;&#30340;&#29454;&#25163;&#19981;&#30475;&#32780;&#30475;&#65292;&#24515;&#29289;&#30456;&#36890;&#65292;&#22914;&#26524;&#19981;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#26368;&#31616;&#21333;&#23601;&#26159;&#25226;&#20320;&#19968;&#20010;&#20154;&#25172;&#21040;&#28145;&#23665;&#37324;&#65292;&#21482;&#35201;&#20320;&#33021;&#27963;&#30528;&#20986;&#26469;&#65292;&#23601;&#22823;&#27010;&#33021;&#30693;&#36947;&#19968;&#28857;&#20102;&#12290;&#22914;&#26524;&#35273;&#24471;&#36825;&#26377;&#28857;&#27531;&#24525;&#65292;&#37027;&#23601;&#21040;&#24066;&#22330;&#20013;&#26469;&#65292;&#36825;&#37324;&#26377;&#26080;&#25968;&#30340;&#34382;&#35961;&#35962;&#29436;&#65292;&#29992;&#20320;&#30340;&#30524;&#30555;&#21435;&#30475;&#65292;&#29992;&#20320;&#30340;&#24515;&#21435;&#24863;&#21463;&#65292;&#32780;&#19981;&#26159;&#29992;&#20320;&#30340;&#32819;&#26421;&#21435;&#21548;&#27969;&#35328;&#34586;&#35821;&#65292;&#29992;&#20320;&#30340;&#33041;&#31563;&#21435;&#25277;&#31563;&#65281;
&#160;
<br>
&#65288;&#24453;&#32493;&#65289;
&#160;
 
&#160;
 
&#160;
&#160;

&#27983;&#35272;&#8220;&#32544;&#20013;&#35828;&#31109;&#8221;&#26356;&#22810;&#25991;&#31456;&#35831;&#28857;&#20987;&#36827;&#20837;<a href="http://blog.sina.com.cn/m/chzhshch">&#32544;&#20013;&#35828;&#31109;</a>

							
		</div>
						 
		</body></html>