<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票31：资金管理的最稳固基础</title><meta name="date" content="2007-02-15 15:16:12"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c010008ow.html>http://blog.sina.com.cn/s/blog_486e105c010008ow.html</a><br><br><div>
			
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#23545;&#20110;&#23567;&#36164;&#37329;&#26469;&#35828;&#65292;&#36164;&#37329;&#31649;&#29702;&#19981;&#31639;&#19968;&#20010;&#29305;&#21035;&#22823;&#30340;&#38382;&#39064;&#65292;&#20294;&#38543;&#30528;&#36194;&#21033;&#30340;&#31215;&#32047;&#65292;&#36164;&#37329;&#36234;&#26469;&#36234;&#22823;&#65292;&#36164;&#37329;&#31649;&#29702;&#23601;&#25104;&#20102;&#26368;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#21482;&#35201;&#26377;&#22909;&#30340;&#25216;&#26415;&#65292;&#20174;&#19975;&#20803;&#32423;&#21040;&#21315;&#19975;&#20803;&#32423;&#65292;&#37117;&#19981;&#26159;&#20160;&#20040;&#38590;&#20107;&#24773;&#12290;&#20294;&#20174;&#21315;&#19975;&#20197;&#21518;&#65292;&#23601;&#24456;&#23569;&#20154;&#33021;&#31283;&#23450;&#22320;&#22686;&#38271;&#19978;&#21435;&#20102;&#12290;&#25152;&#26377;&#30340;&#30701;&#32447;&#23458;&#65292;&#22312;&#36164;&#37329;&#21457;&#23637;&#21040;&#19968;&#23450;&#21518;&#65292;&#23601;&#36827;&#20837;&#28382;&#28072;&#29366;&#24577;&#65292;&#19968;&#26086;&#36827;&#20837;&#22823;&#32423;&#21035;&#30340;&#35843;&#25972;&#65292;&#28982;&#21518;&#23601;&#25171;&#22238;&#21407;&#24418;&#65292;&#36825;&#31181;&#20107;&#24773;&#35265;&#24471;&#22826;&#22810;&#20102;&#12290;&#22240;&#27492;&#65292;&#22312;&#26368;&#24320;&#22987;&#23601;&#20859;&#25104;&#22909;&#30340;&#36164;&#37329;&#31649;&#29702;&#20064;&#24815;&#65292;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;&#25237;&#36164;&#65292;&#26159;&#19968;&#29983;&#30340;&#28216;&#25103;&#65292;&#34987;&#25171;&#22238;&#21407;&#24418;&#26159;&#24456;&#21487;&#24754;&#30340;&#20107;&#24773;&#65292;&#22909;&#30340;&#36164;&#37329;&#31649;&#29702;&#65292;&#25165;&#33021;&#20445;&#35777;&#36164;&#37329;&#31215;&#32047;&#30340;&#38271;&#26399;&#31283;&#23450;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#36825;&#27604;&#20219;&#20309;&#30340;&#25216;&#26415;&#37117;&#37325;&#35201;&#65292;&#32780;&#19988;&#26159;&#36234;&#26469;&#36234;&#37325;&#35201;&#12290;&#23545;&#20110;&#22823;&#36164;&#37329;&#26469;&#35828;&#65292;&#26368;&#21518;&#27604;&#25340;&#30340;&#65292;&#20854;&#23454;&#23601;&#26159;&#36164;&#37329;&#31649;&#29702;&#30340;&#27700;&#24179;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#36164;&#37329;&#65292;&#24517;&#39035;&#38271;&#26399;&#26080;&#21387;&#21147;&#65292;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#26377;&#20154;&#20511;&#38065;&#25237;&#36164;&#65292;&#28982;&#21518;&#36194;&#21033;&#21518;&#36824;&#32487;&#32493;&#21152;&#30721;&#65292;&#32467;&#26524;&#37117;&#26159;&#19968;&#22330;&#28216;&#25103;&#19968;&#22330;&#26790;&#12290;96&#24180;&#65292;&#26412;ID&#35748;&#35782;&#19968;&#19996;&#21271;&#26379;&#21451;&#65292;&#22823;&#27010;&#26159;&#19981;&#21040;10&#19975;&#20803;&#24320;&#22987;&#65292;&#24403;&#26102;&#65292;&#21487;&#20197;&#39640;&#27604;&#20363;&#36879;&#36164;&#65292;1&#27604;2&#12289;3&#24456;&#26222;&#36890;&#65292;1&#27604;10&#20063;&#32463;&#24120;&#35265;&#65292;&#24403;&#26102;&#30340;&#30127;&#29378;&#65292;&#19981;&#26159;&#29616;&#22312;&#30340;&#20154;&#33021;&#24819;&#35937;&#30340;&#12290;&#22312;96&#24180;&#30340;&#29275;&#24066;&#20013;&#65292;&#20182;&#24456;&#24555;&#23601;&#20174;&#19981;&#21040;10&#19975;&#21464;&#25104;2&#21315;&#22810;&#19975;&#65292;&#24403;&#26102;&#65292;&#36879;&#36164;&#30340;&#27604;&#20363;&#20063;&#38477;&#19979;&#26469;&#65292;&#22823;&#27010;&#23601;1&#27604;1&#22810;&#28857;&#65292;&#22914;&#26524;&#24403;&#26102;&#25226;&#25152;&#26377;&#36879;&#36164;&#36824;&#20102;&#65292;&#23601;&#27809;&#26377;&#21518;&#26469;&#30340;&#24754;&#21095;&#20102;&#12290;&#23545;&#20110;&#20182;&#26469;&#35828;&#65292;96&#24180;&#26368;&#21518;&#19977;&#21608;&#19968;&#23450;&#26159;&#26368;&#24754;&#24808;&#30340;&#65292;&#32929;&#31080;&#20174;12&#20803;&#22312;&#19977;&#21608;&#20869;&#24613;&#36300;&#21040;6&#20803;&#20197;&#19979;&#65292;&#26377;&#20154;&#21487;&#33021;&#35201;&#38382;&#65292;&#37027;&#20182;&#20026;&#20160;&#20040;&#19981;&#20808;&#24179;&#20179;&#65311;&#32769;&#20154;&#37117;&#30693;&#36947;&#65292;&#37027;&#27425;&#19979;&#36300;&#26159;&#31361;&#28982;&#36716;&#25240;&#65292;&#28689;&#24067;&#19968;&#26679;&#19979;&#26469;&#30340;&#65292;&#22914;&#26524;&#27809;&#26377;&#36208;&#65292;&#26681;&#26412;&#27809;&#26377;&#36208;&#30340;&#26426;&#20250;&#65292;&#26368;&#21518;&#33021;&#36208;&#30340;&#26102;&#20505;&#65292;&#30001;&#20110;&#24555;&#35302;&#21450;&#24179;&#20179;&#28857;&#65292;&#20182;&#30340;&#20179;&#20301;&#22312;6&#20803;&#22810;&#24448;&#19979;&#19968;&#30452;&#24179;&#19979;&#21435;&#65292;&#26681;&#26412;&#27809;&#26377;&#25298;&#32477;&#30340;&#21487;&#33021;&#65292;&#35777;&#21048;&#37096;&#35201;&#25910;&#38065;&#65292;&#26368;&#21518;&#65292;&#36824;&#20102;&#36879;&#36164;&#65292;&#21482;&#21097;&#19979;&#19981;&#21040;20&#19975;&#65292;&#30495;&#26159;&#19968;&#22330;&#28216;&#25103;&#19968;&#22330;&#26790;&#65292;&#21448;&#22238;&#21040;&#21407;&#28857;&#12290;&#20294;&#36825;&#36824;&#19981;&#26159;&#26368;&#25103;&#21095;&#24615;&#30340;&#65292;&#26368;&#24754;&#24808;&#30340;&#26159;&#65292;&#36825;&#32929;&#31080;&#20174;&#20182;&#24179;&#23436;&#20179;&#30340;&#24403;&#22825;&#24320;&#22987;&#21040;97&#24180;5&#26376;&#65292;&#19981;&#21040;5&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#20174;6&#20803;&#19981;&#21040;&#19968;&#30452;&#28072;&#21040;30&#20803;&#20197;&#19978;&#65292;&#25104;&#20102;&#26368;&#22823;&#30340;&#40657;&#39532;&#65292;&#36825;&#32929;&#31080;&#26159;&#28145;&#22323;&#26412;&#22320;&#32929;&#65292;&#21518;&#26469;&#20174;30&#22810;&#20803;&#21453;&#22797;&#19979;&#36300;&#65292;05&#24180;&#21040;&#20102;3&#20803;&#20197;&#19979;&#65292;&#30446;&#21069;&#20215;&#20301;&#22312;&#20182;&#34987;&#24320;&#22987;&#24179;&#20179;&#30340;&#20301;&#32622;&#65292;6&#20803;&#22810;&#28857;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#19968;&#20010;&#26080;&#21387;&#21147;&#30340;&#36164;&#37329;&#65292;&#26159;&#25237;&#36164;&#30340;&#31532;&#19968;&#35201;&#28857;&#65292;&#34429;&#28982;&#21069;&#38754;&#21453;&#22797;&#35828;&#36807;&#65292;&#20294;&#35828;&#23436;&#19978;&#38754;&#30340;&#20363;&#23376;&#65292;&#36824;&#26159;&#35201;&#20877;&#27425;&#24378;&#35843;&#12290;&#21478;&#22806;&#19968;&#20010;&#37325;&#35201;&#30340;&#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#36164;&#37329;&#65292;&#19968;&#23450;&#19981;&#33021;&#20132;&#32473;&#21035;&#20154;&#31649;&#29702;&#65292;&#33258;&#24049;&#30340;&#30424;&#23376;&#65292;&#19968;&#23450;&#35201;&#33258;&#24049;&#36127;&#36131;&#65292;&#19981;&#33021;&#25226;&#33258;&#24049;&#30340;&#21629;&#36816;&#20132;&#32473;&#21035;&#20154;&#12290;&#21448;&#26159;&#19968;&#20010;&#25925;&#20107;&#65292;&#26102;&#38388;&#35201;&#25552;&#26089;4&#12289;5&#24180;&#65292;92&#24180;&#30340;&#20107;&#24773;&#20102;&#12290;&#36825;&#26379;&#21451;&#65292;92&#24180;&#24050;&#32463;&#26377;&#20960;&#21315;&#19975;&#30340;&#36164;&#37329;&#65292;&#22312;&#24403;&#26102;&#20063;&#31639;&#21487;&#20197;&#20102;&#12290;&#32467;&#26524;&#65292;&#22240;&#20026;&#23478;&#37324;&#26377;&#20107;&#22788;&#29702;&#65292;&#25226;&#30424;&#23376;&#20132;&#32473;&#19968;&#20010;&#26379;&#21451;&#31649;&#29702;&#65292;&#37027;&#20154;&#36824;&#26159;&#21518;&#26469;&#29305;&#21035;&#20986;&#21517;&#30340;&#20154;&#65292;&#35828;&#20986;&#26469;&#65292;&#24066;&#22330;&#37324;&#30340;&#32769;&#20154;&#37117;&#30693;&#36947;&#65292;&#24403;&#26102;&#22823;&#30424;&#20174;1400&#22810;&#28857;&#22238;&#36300;&#65292;&#24050;&#32463;&#36300;&#20102;&#24456;&#22810;&#65292;&#20197;&#20026;&#21040;&#24213;&#37096;&#20102;&#65292;&#32467;&#26524;&#36825;&#23478;&#20249;&#33258;&#20316;&#20027;&#24352;&#36879;&#36164;&#25220;&#24213;&#65292;&#22823;&#30424;&#21364;&#19968;&#30452;&#19979;&#36300;&#65292;&#31561;&#36825;&#26379;&#21451;&#36807;&#20102;&#20004;&#12289;&#19977;&#21608;&#22238;&#26469;&#65292;&#19968;&#20999;&#26089;&#24050;&#28784;&#39134;&#28270;&#28781;&#12290;&#37027;&#27425;&#22823;&#30424;&#19968;&#30452;&#36300;&#30772;400&#28857;&#25165;&#21040;&#24213;&#37096;&#65292;&#21322;&#24180;&#20869;&#19968;&#20849;&#19979;&#36300;&#20102;1000&#22810;&#28857;&#65292;&#21518;&#26469;&#20174;400&#28857;&#20197;&#19979;&#19981;&#21040;4&#20010;&#26376;&#21448;&#21019;&#20986;1558&#28857;&#30340;&#21382;&#21490;&#39640;&#20301;&#65292;&#24066;&#22330;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65292;&#25226;&#21629;&#36816;&#20132;&#32473;&#21035;&#20154;&#65292;&#23601;&#26159;&#36825;&#26679;&#20102;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#19981;&#33021;&#25226;&#33258;&#24049;&#25918;&#32622;&#22312;&#19968;&#20010;&#21361;&#38505;&#30340;&#22659;&#22320;&#65292;&#25152;&#35859;&#32972;&#27700;&#19968;&#25112;&#12289;&#32622;&#20043;&#27515;&#22320;&#32780;&#21518;&#29983;&#65292;&#37117;&#19981;&#26159;&#36164;&#26412;&#24066;&#22330;&#24212;&#35813;&#37319;&#21462;&#30340;&#24577;&#24230;&#12290;&#36825;&#26679;&#30340;&#24577;&#24230;&#65292;&#21487;&#33021;&#19968;&#26102;&#25104;&#21151;&#65292;&#20294;&#26368;&#32456;&#24517;&#28982;&#22833;&#36133;&#12290;&#25216;&#26415;&#20998;&#26512;&#30340;&#26368;&#37325;&#35201;&#24847;&#20041;&#22312;&#20110;&#65292;&#35753;&#20320;&#30693;&#36947;&#24066;&#22330;&#31350;&#31455;&#22312;&#24178;&#20160;&#20040;&#65292;&#24066;&#22330;&#22312;&#20160;&#20040;&#20301;&#32622;&#35813;&#24178;&#20160;&#20040;&#65292;&#35753;&#20320;&#30693;&#36947;&#65292;&#19968;&#20010;&#24314;&#31435;&#30340;&#20179;&#20301;&#65292;&#22914;&#20309;&#25345;&#26377;&#65292;&#22914;&#20309;&#25226;&#19968;&#20010;&#23567;&#32423;&#21035;&#30340;&#25345;&#26377;&#36880;&#27493;&#36716;&#21270;&#20026;&#22823;&#32423;&#21035;&#30340;&#25345;&#26377;&#65292;&#21448;&#22914;&#20309;&#36864;&#20986;&#65292;&#36825;&#19968;&#20999;&#65292;&#26368;&#32456;&#37117;&#26159;&#20026;&#36164;&#37329;&#31649;&#29702;&#26381;&#21153;&#30340;&#65292;&#25237;&#36164;&#26368;&#32456;&#30340;&#30446;&#30340;&#19981;&#26159;&#32929;&#31080;&#26412;&#36523;&#65292;&#32780;&#26159;&#36164;&#37329;&#65292;&#27809;&#25910;&#22238;&#36164;&#37329;&#65292;&#19968;&#20999;&#37117;&#27809;&#24847;&#20041;&#12290;&#32929;&#31080;&#37117;&#26159;&#24223;&#32440;&#65292;&#23545;&#36164;&#37329;&#30340;&#20219;&#20309;&#30095;&#24573;&#65292;&#37117;&#20250;&#36896;&#25104;&#19981;&#21487;&#25405;&#22238;&#30340;&#25439;&#22833;&#12290;&#20219;&#20309;&#20154;&#65292;&#24517;&#39035;&#26126;&#30830;&#30340;&#26159;&#65292;&#22810;&#22823;&#30340;&#36164;&#37329;&#65292;&#22312;&#24066;&#22330;&#20013;&#37117;&#19981;&#31639;&#20160;&#20040;&#65292;&#32780;&#19988;&#65292;&#36164;&#37329;&#26159;&#25353;&#27604;&#20363;&#25439;&#22833;&#30340;&#65292;&#19968;&#19975;&#20159;&#21644;&#19968;&#19975;&#20803;&#65292;&#25353;&#27604;&#20363;&#25439;&#22833;&#65292;&#21464;&#25104;0&#30340;&#36895;&#24230;&#26159;&#19968;&#26679;&#30340;&#12290;&#26080;&#35770;&#22810;&#22823;&#30340;&#36164;&#37329;&#65292;&#35201;&#34987;&#28040;&#28781;&#65292;&#21487;&#20197;&#22312;&#20030;&#25163;&#20043;&#38388;&#65292;&#22240;&#27492;&#65292;&#27704;&#36828;&#20445;&#25345;&#26368;&#22823;&#30340;&#35686;&#35273;&#65292;&#36825;&#26159;&#36164;&#37329;&#31649;&#29702;&#26368;&#22823;&#30340;&#12289;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#27809;&#26377;&#36825;&#19968;&#28857;&#65292;&#19968;&#20999;&#31649;&#29702;&#37117;&#26159;&#26080;&#29992;&#30340;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#19968;&#20010;&#26368;&#31616;&#21333;&#21448;&#26368;&#26377;&#25928;&#30340;&#31649;&#29702;&#65292;&#23601;&#26159;&#24403;&#25104;&#26412;&#20026;0&#20197;&#21069;&#65292;&#35201;&#25226;&#25104;&#26412;&#21464;&#20026;0&#65307;&#24403;&#25104;&#26412;&#21464;&#25104;0&#20197;&#21518;&#65292;&#23601;&#35201;&#25379;&#32929;&#31080;&#65292;&#30452;&#21040;&#32929;&#31080;&#35265;&#21040;&#21382;&#21490;&#24615;&#22823;&#39030;&#65292;&#20063;&#23601;&#26159;&#33267;&#23569;&#20986;&#29616;&#26376;&#32447;&#20197;&#19978;&#30340;&#21334;&#28857;&#12290;&#19968;&#20123;&#26368;&#22351;&#30340;&#20064;&#24815;&#65292;&#23601;&#26159;&#32929;&#31080;&#19981;&#26029;&#19978;&#28072;&#65292;&#23601;&#19981;&#26029;&#21152;&#20179;&#65292;&#36825;&#26679;&#19968;&#23450;&#20250;&#20986;&#38382;&#39064;&#12290;&#20080;&#32929;&#31080;&#65292;&#23425;&#24895;&#19981;&#26029;&#36300;&#19981;&#26029;&#20080;&#65292;&#20063;&#32477;&#23545;&#19981;&#24448;&#19978;&#21152;&#30721;&#12290;&#25237;&#20837;&#36164;&#37329;&#20080;&#19968;&#21482;&#32929;&#31080;&#65292;&#24517;&#39035;&#26377;&#20180;&#32454;&#12289;&#20805;&#20998;&#30340;&#20934;&#22791;&#65292;&#36825;&#22914;&#21516;&#20891;&#38431;&#25171;&#20183;&#65292;&#19981;&#20934;&#22791;&#22909;&#24590;&#20040;&#21487;&#33021;&#36194;&#65311;&#22312;&#22522;&#26412;&#38754;&#12289;&#25216;&#26415;&#38754;&#31561;&#26041;&#38754;&#37117;&#30740;&#31350;&#22909;&#20102;&#65292;&#20171;&#20837;&#23601;&#35201;&#22362;&#20915;&#65292;&#19968;&#27425;&#24615;&#20080;&#20837;&#12290;&#22914;&#26524;&#20320;&#36830;&#19968;&#27425;&#24615;&#20080;&#20837;&#30340;&#20449;&#24515;&#37117;&#27809;&#26377;&#65292;&#35777;&#26126;&#20320;&#26681;&#26412;&#27809;&#20934;&#22791;&#22909;&#65292;&#37027;&#23601;&#19968;&#32929;&#37117;&#19981;&#35201;&#20080;&#12290;&#20080;&#20837;&#20197;&#21518;&#65292;&#22914;&#26524;&#20320;&#25216;&#26415;&#36807;&#20851;&#65292;&#39532;&#19978;&#19978;&#28072;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#20294;&#22914;&#26524;&#27809;&#36825;&#27700;&#24179;&#65292;&#19979;&#36300;&#20102;&#65292;&#38500;&#38750;&#35777;&#26126;&#20320;&#20080;&#20837;&#30340;&#29702;&#30001;&#27809;&#26377;&#20102;&#65292;&#25216;&#26415;&#19978;&#20986;&#29616;&#20005;&#37325;&#30340;&#24418;&#24577;&#65292;&#21542;&#21017;&#37117;&#19981;&#33021;&#25243;&#19968;&#32929;&#65292;&#32780;&#19988;&#21487;&#20197;&#29992;&#37096;&#20998;&#26426;&#21160;&#30340;&#36164;&#37329;&#21435;&#24324;&#28857;&#30701;&#24046;&#65288;&#27880;&#24847;&#65292;&#38024;&#23545;&#27599;&#21482;&#20080;&#20837;&#30340;&#32929;&#31080;&#65292;&#37117;&#35201;&#30041;&#37096;&#20998;&#26426;&#21160;&#30340;&#36164;&#37329;&#65292;&#20363;&#22914;1/10&#65289;&#65292;&#35753;&#25104;&#26412;&#38477;&#19979;&#26469;&#65292;&#20294;&#27599;&#27425;&#30701;&#24046;&#65292;&#19968;&#23450;&#19981;&#33021;&#22686;&#21152;&#32929;&#31080;&#30340;&#25968;&#37327;&#65292;&#36825;&#26679;&#65292;&#25104;&#26412;&#25165;&#21487;&#33021;&#30495;&#30340;&#38477;&#19979;&#26469;&#65292;&#26377;&#20123;&#20154;&#21916;&#27426;&#36234;&#20080;&#36234;&#22810;&#65292;&#20854;&#23454;&#19981;&#26159;&#20160;&#20040;&#22909;&#20064;&#24815;&#12290;&#36825;&#32929;&#31080;&#35813;&#20080;&#22810;&#23569;&#65292;&#35813;&#21344;&#24635;&#20307;&#36164;&#37329;&#22810;&#23569;&#65292;&#19968;&#24320;&#22987;&#23601;&#24212;&#35813;&#30740;&#31350;&#22909;&#65292;&#25237;&#20837;&#20197;&#21518;&#23601;&#19981;&#33021;&#20877;&#22686;&#21152;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#32929;&#31080;&#24320;&#22987;&#19978;&#28072;&#21518;&#65292;&#19968;&#23450;&#35201;&#25214;&#26426;&#20250;&#25226;&#32929;&#31080;&#30340;&#25104;&#26412;&#21464;&#25104;0&#65292;&#38500;&#20102;&#36884;&#20013;&#21033;&#29992;&#23567;&#32423;&#21035;&#19981;&#26029;&#24324;&#30701;&#24046;&#22806;&#65292;&#36824;&#35201;&#22312;&#32929;&#31080;&#36798;&#21040;1&#20493;&#21319;&#24133;&#38468;&#36817;&#25214;&#19968;&#20010;&#22823;&#32423;&#21035;&#30340;&#21334;&#28857;&#20986;&#25481;&#37096;&#20998;&#65292;&#25226;&#25104;&#26412;&#38477;&#20026;0&#12290;&#36825;&#26679;&#65292;&#21407;&#26469;&#25237;&#20837;&#30340;&#36164;&#37329;&#23601;&#20840;&#37096;&#25910;&#22238;&#26469;&#20102;&#12290;&#26377;&#20154;&#21487;&#33021;&#35201;&#35828;&#65292;&#22914;&#26524;&#37027;&#32929;&#31080;&#20197;&#21518;&#36824;&#35201;&#19978;&#28072;10&#20493;&#21602;&#65311;&#36825;&#27809;&#38382;&#39064;&#65292;&#24403;&#32929;&#31080;&#25104;&#26412;&#20026;0&#20197;&#21518;&#65292;&#23601;&#35201;&#24320;&#22987;&#25379;&#32929;&#31080;&#12290;&#20063;&#23601;&#26159;&#21033;&#29992;&#27599;&#19968;&#20010;&#30701;&#24046;&#65292;&#19978;&#38754;&#25243;&#20102;&#20197;&#21518;&#65292;&#37117;&#20840;&#37096;&#22238;&#34917;&#65292;&#36825;&#26679;&#32929;&#31080;&#23601;&#36234;&#26469;&#36234;&#22810;&#65292;&#32780;&#25104;&#26412;&#36824;&#26159;0&#12290;&#36825;&#26679;&#65292;&#36825;&#32929;&#31080;&#23601;&#31639;&#20877;&#19978;&#28072;100&#20493;&#65292;&#36234;&#28072;&#20320;&#30340;&#32929;&#31080;&#36234;&#26469;&#36234;&#22810;&#65292;&#32780;&#25104;&#26412;&#27704;&#36828;&#20026;0&#65292;&#36825;&#26159;&#26368;&#21487;&#24597;&#30340;&#21560;&#34880;&#65292;&#24196;&#23478;&#12289;&#22522;&#37329;&#26080;&#35770;&#22914;&#20309;&#27927;&#30424;&#65292;&#37117;&#20351;&#24471;&#20320;&#30340;&#32929;&#31080;&#36234;&#26469;&#36234;&#22810;&#65292;&#32780;&#20320;&#30340;&#25104;&#26412;&#21364;&#26159;0&#65292;&#28982;&#21518;&#65292;&#31561;&#24453;&#19968;&#20010;&#36229;&#22823;&#32423;&#21035;&#30340;&#21334;&#28857;&#65292;&#19968;&#27425;&#24615;&#25226;&#20182;&#30776;&#27515;&#65292;&#25226;&#37027;&#24196;&#23478;&#12289;&#22522;&#37329;&#32473;&#27585;&#20102;&#12290;&#24819;&#24819;&#65292;&#25104;&#26412;&#20026;0&#30340;&#32929;&#31080;&#65292;&#22312;&#21382;&#21490;&#22823;&#39030;&#19978;&#30776;&#36215;&#26469;&#26159;&#26368;&#29245;&#30340;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#36825;&#23601;&#26159;&#36164;&#37329;&#31649;&#29702;&#20013;&#38024;&#23545;&#27599;&#21482;&#32929;&#31080;&#30340;&#26368;&#22823;&#21407;&#21017;&#65292;&#25353;&#29031;&#36825;&#21407;&#21017;&#65292;&#20320;&#19981;&#20165;&#21487;&#20197;&#24471;&#21040;&#26368;&#23433;&#20840;&#30340;&#25805;&#20316;&#65292;&#32780;&#19988;&#21487;&#20197;&#36194;&#24471;&#26368;&#22823;&#30340;&#21033;&#28070;&#12290;&#29305;&#21035;&#25379;&#32929;&#31080;&#30340;&#38454;&#27573;&#65292;&#19968;&#33324;&#19968;&#20010;&#32929;&#31080;&#65292;&#30424;&#25972;&#30340;&#26102;&#38388;&#37117;&#21344;&#19968;&#21322;&#20197;&#19978;&#65292;&#22914;&#26524;&#19968;&#20010;&#32929;&#31080;&#22312;&#19978;&#28072;&#21518;&#20986;&#29616;&#22823;&#22411;&#30424;&#25972;&#65292;&#21482;&#35201;&#36229;&#22823;&#32423;&#21035;&#21334;&#28857;&#27809;&#20986;&#29616;&#65292;&#36825;&#20010;&#30424;&#25972;&#20250;&#35753;&#20320;&#30340;&#32929;&#31080;&#19981;&#20165;&#25226;&#25243;&#25481;&#30340;&#20840;&#25379;&#22238;&#26469;&#65292;&#32780;&#19988;&#27604;&#24213;&#37096;&#30340;&#25968;&#37327;&#36824;&#35201;&#22810;&#65292;&#29978;&#33267;&#22810;&#24456;&#22810;&#12290;&#19968;&#26086;&#32929;&#31080;&#20877;&#27425;&#21551;&#21160;&#65292;&#20320;&#23601;&#25317;&#26377;&#27604;&#24213;&#37096;&#36824;&#22810;&#30340;&#20294;&#25104;&#26412;&#20026;0&#30340;&#32929;&#31080;&#65292;&#36825;&#25165;&#26159;&#26368;&#22823;&#30340;&#40657;&#39532;&#65292;&#20063;&#26159;&#26368;&#22823;&#30340;&#21033;&#22120;&#12290;&#19968;&#20010;&#21512;&#29702;&#30340;&#25345;&#20179;&#32467;&#26500;&#65292;&#23601;&#26159;&#25317;&#26377;&#30340;0&#25104;&#26412;&#32929;&#31080;&#36234;&#26469;&#36234;&#22810;&#65292;&#19968;&#30452;&#28216;&#25103;&#21040;&#22823;&#32423;&#21035;&#19978;&#28072;&#32467;&#26463;&#20197;&#21518;&#65292;&#20363;&#22914;&#36825;&#36718;&#22823;&#29275;&#24066;&#65292;&#30452;&#21040;&#29275;&#24066;&#32467;&#26463;&#21069;&#65292;&#25165;&#25226;&#25152;&#26377;&#32929;&#31080;&#20840;&#37096;&#28165;&#20179;&#12290;&#32780;&#36164;&#37329;&#65292;&#23601;&#21487;&#20197;&#19981;&#26029;&#22686;&#21152;&#21442;&#19982;&#30340;&#32929;&#31080;&#31181;&#31867;&#65292;&#25226;&#36825;&#31243;&#24207;&#19981;&#26029;&#19979;&#21435;&#65292;&#36825;&#26679;&#65292;&#25805;&#20316;&#36164;&#37329;&#19981;&#20250;&#22686;&#21152;&#65292;&#29305;&#21035;&#23545;&#22823;&#36164;&#37329;&#65292;&#19981;&#20250;&#32463;&#24120;&#34987;&#25630;&#21040;&#21435;&#24403;&#24196;&#23478;&#25110;&#38065;&#22826;&#22810;&#20080;&#20102;&#27809;&#20154;&#25954;&#36827;&#26469;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#22686;&#21152;&#25805;&#20316;&#30340;&#38590;&#24230;&#65292;&#20294;&#32929;&#31080;&#31181;&#31867;&#36234;&#26469;&#36234;&#22810;&#65292;&#20294;&#25104;&#26412;&#37117;&#26159;0&#12290;&#36825;&#26679;&#65292;&#25165;&#20250;&#26377;&#19968;&#20010;&#26368;&#31283;&#22266;&#30340;&#36164;&#37329;&#31649;&#29702;&#22522;&#30784;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#25918;&#21040;&#27491;&#25991;&#37324;&#65292;&#35753;&#22823;&#23478;&#37117;&#30475;&#28165;&#26970;&#12290;</p>
<p class="MsoNormal">?/P&gt;</p>
<p class="MsoNormal">&#19968;&#35328;&#26082;&#20986;&#12289;&#39543;&#39532;&#38590;&#36861;&#12290;&#26082;&#28982;&#25215;&#35834;&#22823;&#23478;&#26149;&#33410;&#21069;&#19968;&#23450;&#35753;&#32852;&#36890;&#19978;5&#20803;&#65292;&#22823;&#30424;&#19978;3000&#65292;&#23601;&#26080;&#35770;&#22914;&#20309;&#37117;&#35201;&#21150;&#21040;&#12290;&#24403;&#28982;&#65292;&#36825;&#19981;&#26159;&#26412;ID&#19968;&#20010;&#20154;&#33021;&#21150;&#21040;&#30340;&#65292;&#20294;&#22312;&#21271;&#20140;&#65292;&#21448;&#26377;&#20160;&#20040;&#19981;&#33021;&#21150;&#21040;&#30340;&#65311;&#20013;&#22269;&#30340;&#20013;&#24515;&#26159;&#21271;&#20140;&#65292;&#21271;&#20140;&#20154;&#26368;&#35752;&#21388;&#27721;&#22904;&#65292;&#27721;&#22904;&#26082;&#28982;&#22312;3000&#28857;&#20043;&#21069;&#25443;&#20081;&#65292;&#23601;&#35201;&#35753;&#32418;&#26071;&#25918;&#19978;3000&#28857;&#36807;&#24180;&#65292;&#20013;&#22269;&#30340;&#19990;&#32426;&#65292;&#21738;&#37324;&#26377;&#27721;&#22904;&#35828;&#35805;&#30340;&#22320;&#26041;&#65311;<br>

<br>
&#34880;&#25112;&#65292;&#24555;&#24847;&#24681;&#20167;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#20102;&#12290;&#35813;&#30475;&#21040;&#30340;&#22823;&#23478;&#37117;&#30475;&#21040;&#30340;&#65292;&#19981;&#33021;&#30475;&#21040;&#30340;&#20063;&#27809;&#24517;&#35201;&#35828;&#20102;&#12290;&#23545;&#20110;&#26412;ID&#26366;&#35828;&#36807;&#30340;10&#22810;&#21482;&#32929;&#31080;&#65292;&#38500;&#20102;&#19968;&#20123;&#21069;&#26399;&#28072;&#24133;&#36807;&#22823;&#30340;&#65292;&#37117;&#21019;&#20986;&#26032;&#39640;&#20102;&#65292;&#24403;&#28982;&#65292;&#26377;&#20123;&#28072;&#24471;&#24555;&#28857;&#65292;&#26377;&#20123;&#24930;&#30340;&#65292;&#20294;&#20013;&#32447;&#32943;&#23450;&#37117;&#27809;&#38382;&#39064;&#12290;<br>

<br>
&#19981;&#36807;&#65292;&#26412;ID&#22312;&#36825;&#37324;&#20844;&#24067;&#35828;&#38459;&#20987;&#30340;&#30446;&#26631;&#65292;&#30830;&#23454;&#35753;&#26412;ID&#25805;&#20316;&#19978;&#22686;&#21152;&#24456;&#22823;&#38590;&#24230;&#65292;&#36825;&#37324;&#27721;&#22904;&#30340;&#30524;&#32447;&#32943;&#23450;&#19981;&#23569;&#20102;&#65292;&#29616;&#22312;&#26412;ID&#35828;&#30340;&#32929;&#31080;&#65292;&#26412;ID&#19981;&#21160;&#22909;&#35937;&#23601;&#27809;&#20154;&#21160;&#20102;&#65292;&#36825;&#26679;&#19981;&#22909;&#65292;&#26412;ID&#21448;&#19981;&#26159;&#24196;&#23478;&#65292;&#36825;&#26679;&#25630;&#19979;&#21435;&#27809;&#24847;&#24605;&#20102;&#12290;&#25152;&#20197;&#65292;&#37324;&#38754;&#30340;&#24196;&#23478;&#20063;&#21035;&#22826;&#20599;&#25042;&#65292;&#34429;&#28982;&#20320;&#20204;&#32943;&#23450;&#26159;&#26412;ID&#30340;&#21518;&#36744;&#65292;&#20294;&#20320;&#20204;&#30340;&#24180;&#40836;&#20272;&#35745;&#37117;&#27604;&#26412;ID&#22823;&#65292;&#23562;&#25964;&#38271;&#36744;&#20063;&#27809;&#26377;&#36825;&#26679;&#30340;&#65292;&#33258;&#24049;&#30475;&#30528;&#21150;&#21543;&#12290;<br>

<br>
&#20197;&#24066;&#22330;&#32769;&#20154;&#30340;&#21475;&#21563;&#25945;&#35757;&#19968;&#20123;&#36825;&#20123;&#25042;&#20154;&#65292;&#24066;&#22330;&#26159;&#38656;&#35201;&#21475;&#30865;&#30340;&#65292;&#21507;&#28857;&#23567;&#20111;&#65292;&#31435;&#20010;&#37329;&#23383;&#29260;&#23376;&#65292;&#26377;&#20160;&#20040;&#19981;&#22909;&#30340;&#12290;&#20030;&#19968;&#20010;&#26412;ID&#22312;N&#24180;&#21069;&#24178;&#36807;&#30340;&#26368;&#23567;&#30340;&#20107;&#24773;&#65292;&#25226;&#19968;&#21482;&#32929;&#31080;&#20174;14&#20803;&#65292;&#20004;&#21608;&#22810;&#28857;&#38459;&#20987;&#19978;25&#20803;&#20840;&#20986;&#25481;&#65292;&#26102;&#38388;&#20063;&#26159;&#26149;&#33410;&#21069;&#21518;&#65292;&#19968;&#20998;&#38065;&#27809;&#33457;&#65292;&#38752;&#30340;&#26159;&#20160;&#20040;&#65311;&#33258;&#24049;&#21435;&#24819;&#24819;&#21543;&#12290;<br>

<br>
&#26126;&#22825;&#65292;&#27721;&#22904;&#36824;&#26377;&#21487;&#33021;&#21457;&#38590;&#65292;&#25152;&#20197;&#65292;&#22823;&#23478;&#36824;&#38656;&#35201;&#21162;&#21147;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal"><a href="http://blog.sina.com.cn/u/486e105c010008vo" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;32&#65306;&#36208;&#21183;&#30340;&#24403;&#19979;&#19982;&#25237;&#36164;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335;</strong></a></p>

							
		</div>
						 
		</body></html>