<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票52：炒股票就是真正的学佛</title><meta name="date" content="2007-05-18 08:49:05"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000amw.html>http://blog.sina.com.cn/s/blog_486e105c01000amw.html</a><br><br><div>
			
<p>&#26412;ID&#19968;&#30452;&#24378;&#35843;&#26080;&#39035;&#39044;&#27979;&#65292;&#24182;&#19981;&#26159;&#35828;&#24066;&#22330;&#36208;&#21183;&#23601;&#32477;&#23545;&#19981;&#21487;&#39044;&#27979;&#65292;&#30456;&#21453;&#65292;&#24066;&#22330;&#36208;&#21183;&#24403;&#28982;&#21487;&#20197;&#32477;&#23545;&#39044;&#27979;&#12290;&#19981;&#36807;&#65292;&#36825;&#37324;&#30340;&#39044;&#27979;&#21644;&#19968;&#33324;&#25152;&#35828;&#30340;&#39044;&#27979;&#24182;&#19981;&#26159;&#21516;&#19968;&#24847;&#20041;&#65292;&#19968;&#33324;&#30340;&#39044;&#27979;&#26159;&#24314;&#31435;&#22312;&#19968;&#20010;&#26426;&#26800;&#30340;&#12289;&#19978;&#24093;&#24335;&#24605;&#32500;&#22522;&#30784;&#19978;&#65292;&#36825;&#31181;&#24605;&#32500;&#65292;&#25226;&#24066;&#22330;&#24403;&#25104;&#19968;&#20010;&#32477;&#23545;&#30340;&#12289;&#19981;&#21463;&#21442;&#19982;&#32773;&#35266;&#23519;&#25152;&#24178;&#25200;&#30340;&#31995;&#32479;&#65292;&#30001;&#27492;&#32780;&#34892;&#20026;&#19968;&#22871;&#25152;&#35859;&#30340;&#39044;&#27979;&#26631;&#20934;&#65292;&#19968;&#20010;&#24314;&#31435;&#22312;&#38169;&#35823;&#30340;&#24605;&#32500;&#22522;&#30784;&#19978;&#30340;&#26631;&#20934;&#12290;&#36825;&#31181;&#39044;&#27979;&#65292;&#26412;&#26469;&#23601;&#19981;&#23384;&#22312;&#12290;&#20851;&#20110;&#36825;&#28857;&#65292;&#22914;&#26524;&#20320;&#23545;&#37327;&#23376;&#21147;&#23398;&#30340;&#21382;&#21490;&#21457;&#23637;&#26377;&#28857;&#20102;&#35299;&#65292;&#19981;&#38590;&#29702;&#35299;&#12290;</p>
<p>&#160;</p>
<p>&#24066;&#22330;&#30340;&#39044;&#27979;&#12289;&#35266;&#23519;&#12289;&#21442;&#19982;&#32773;&#65292;&#24688;&#22909;&#21448;&#26159;&#24066;&#22330;&#36208;&#21183;&#30340;&#26500;&#25104;&#32773;&#65292;&#36825;&#23601;&#26159;&#24066;&#22330;&#39044;&#27979;&#30340;&#26368;&#22522;&#26412;&#36215;&#28857;&#12290;&#22240;&#27492;&#65292;&#24066;&#22330;&#30340;&#36208;&#21183;&#27169;&#24335;&#65292;&#24402;&#26681;&#32467;&#24213;&#23601;&#26159;&#24066;&#22330;&#39044;&#27979;&#12289;&#35266;&#23519;&#12289;&#21442;&#19982;&#32773;&#34892;&#20026;&#27169;&#24335;&#30340;&#21516;&#26500;&#65292;&#36825;&#24847;&#21619;&#30528;&#65292;&#21807;&#19968;&#24182;&#32477;&#23545;&#21487;&#20197;&#39044;&#27979;&#30340;&#65292;&#23601;&#26159;&#24066;&#22330;&#36208;&#21183;&#30340;&#22522;&#26412;&#24418;&#24577;&#12290;&#19981;&#23398;&#26080;&#26415;&#20043;&#36744;&#65292;&#21916;&#27426;&#35848;&#35770;&#25152;&#35859;&#30340;&#28857;&#20301;&#65292;&#21364;&#19981;&#30693;&#36947;&#65292;&#28857;&#20301;&#21482;&#26159;&#22522;&#26412;&#24418;&#24577;&#28436;&#21270;&#30340;&#19968;&#20010;&#32467;&#26524;&#65292;&#26159;&#24403;&#19979;&#20013;&#24418;&#25104;&#20102;&#65292;&#24418;&#24577;&#26159;&#8220;&#19981;&#24739;&#8221;&#30340;&#65292;&#28857;&#20301;&#26159;&#8220;&#19981;&#24739;&#8221;&#20043;&#8220;&#24739;&#8221;&#65292;&#21482;&#35201;&#25226;&#25569;&#20102;&#36825;&#8220;&#19981;&#24739;&#8221;&#65292;&#20854;&#8220;&#24739;&#8221;&#33258;&#28982;&#23601;&#22312;&#24403;&#19979;&#30340;&#25226;&#25569;&#20013;&#12290;&#37027;&#31181;&#36861;&#27714;&#23545;&#28857;&#20301;&#30340;&#38750;&#24403;&#19979;&#25226;&#25569;&#65292;&#32477;&#23545;&#26159;&#33041;&#23376;&#36827;&#27700;&#65292;&#22240;&#20026;&#28857;&#20301;&#37117;&#26159;&#24403;&#19979;&#24418;&#25104;&#20013;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#8220;&#19981;&#24739;&#8221;&#65292;&#20225;&#22270;&#36867;&#31163;&#36825;&#20010;&#8220;&#19981;&#24739;&#8221;&#32780;&#35851;&#20854;&#8220;&#24739;&#8221;&#65292;&#19981;&#26159;&#33041;&#23376;&#36827;&#27700;&#26159;&#20160;&#20040;&#65311;&#27491;&#22240;&#20026;&#28857;&#20301;&#37117;&#26159;&#22312;&#22522;&#26412;&#24418;&#24577;&#30340;&#28436;&#21464;&#20013;&#24403;&#19979;&#24418;&#25104;&#30340;&#8220;&#19981;&#24739;&#8221;&#65292;&#25165;&#26377;&#28857;&#20301;&#30340;&#8220;&#19981;&#24739;&#8221;&#20043;&#8220;&#24739;&#8221;&#12290;</p>
<p>&#160;</p>
<p>&#26126;&#30333;&#20102;&#36825;&#20010;&#36947;&#29702;&#65292;&#25165;&#31639;&#26159;&#26377;&#20102;&#24066;&#22330;&#39044;&#27979;&#30340;&#8220;&#27491;&#30524;&#8221;&#65292;&#26080;&#27492;&#8220;&#27491;&#30524;&#8221;&#65292;&#37117;&#26159;&#30606;&#25520;&#12290;&#32780;&#23454;&#38469;&#25805;&#20316;&#20013;&#65292;&#26368;&#22522;&#30784;&#30340;&#65292;&#23601;&#26159;&#23545;&#22522;&#26412;&#24418;&#24577;&#30340;&#26368;&#22522;&#26412;&#25226;&#25569;&#65292;&#36825;&#26159;&#8220;&#19981;&#24739;&#8221;&#30340;&#65292;&#21482;&#26377;&#31435;&#36275;&#20110;&#36825;&#8220;&#19981;&#24739;&#8221;&#19978;&#65292;&#25165;&#26377;&#23545;&#28857;&#20301;&#20043;&#8220;&#24739;&#8221;&#24403;&#19979;&#30340;&#25226;&#25569;&#12290;&#35828;&#30333;&#20102;&#65292;&#25152;&#26377;&#30340;&#25805;&#20316;&#32451;&#20064;&#65292;&#24402;&#26681;&#32467;&#24213;&#23601;&#26159;&#22312;&#27492;&#20043;&#19978;&#12290;&#25152;&#20197;&#65292;&#26412;ID&#35828;&#33258;&#24049;&#21482;&#26159;&#19968;&#20010;&#35757;&#32451;&#32773;&#65292;&#24341;&#23548;&#32773;&#65292;&#22240;&#20026;&#24403;&#19979;&#65292;&#21482;&#33021;&#26159;&#20320;&#30340;&#24403;&#19979;&#65292;&#31163;&#24320;&#20320;&#30340;&#25805;&#20316;&#24403;&#19979;&#65292;&#26681;&#26412;&#26159;&#19981;&#23384;&#22312;&#30340;&#12290;&#30001;&#27492;&#65292;&#19981;&#38590;&#29702;&#35299;&#21478;&#22806;&#19968;&#20010;&#25805;&#20316;&#19978;&#30340;&#8220;&#19981;&#24739;&#8221;&#65292;&#23601;&#26159;&#20320;&#20107;&#20808;&#30830;&#31435;&#30340;&#25805;&#20316;&#32423;&#21035;&#65292;&#36825;&#26159;&#8220;&#19981;&#24739;&#8221;&#30340;&#12290;&#24066;&#22330;&#65292;&#24402;&#26681;&#32467;&#24213;&#21482;&#26159;&#20320;&#30340;&#24066;&#22330;&#65292;&#23601;&#20687;&#65292;&#19968;&#20010;&#30475;&#33457;&#21482;&#33021;&#30475;&#21040;&#33457;&#30340;&#30524;&#30555;&#65292;&#37027;&#33258;&#28982;&#30475;&#33457;&#23601;&#26159;&#33457;&#65292;&#19981;&#20250;&#25226;&#33457;&#30475;&#25104;&#29492;&#23376;&#65292;&#31185;&#23398;&#30340;&#25226;&#25103;&#65292;&#23601;&#26159;&#35201;&#20808;&#20551;&#35774;&#25152;&#26377;&#30340;&#34987;&#31185;&#23398;&#23450;&#20041;&#20026;&#30524;&#30555;&#30340;&#29289;&#20307;&#65292;&#37117;&#21482;&#33021;&#25226;&#33457;&#30475;&#25104;&#33457;&#65292;&#25152;&#20197;&#31185;&#23398;&#22312;&#32929;&#24066;&#19978;&#27880;&#23450;&#27515;&#26080;&#33900;&#36523;&#20043;&#22320;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#26377;&#30340;&#24066;&#22330;&#65292;&#37117;&#24517;&#28982;&#21482;&#33021;&#26159;&#20320;&#24403;&#19979;&#35266;&#23519;&#12289;&#25805;&#20316;&#20013;&#30340;&#24066;&#22330;&#65292;&#31163;&#24320;&#20320;&#24403;&#19979;&#30340;&#35266;&#23519;&#12289;&#25805;&#20316;&#65292;&#24066;&#22330;&#23545;&#20110;&#20320;&#26469;&#35828;&#24182;&#19981;&#23384;&#22312;&#65292;&#25110;&#32773;&#35828;&#27627;&#26080;&#24847;&#20041;&#12290;&#32780;&#20320;&#30340;&#35266;&#23519;&#12289;&#25805;&#20316;&#65292;&#24517;&#39035;&#26377;&#19968;&#20010;&#8220;&#19981;&#24739;&#8221;&#30340;&#21069;&#25552;&#65292;&#23601;&#26159;&#20320;&#30340;&#25805;&#20316;&#32423;&#21035;&#12290;&#36825;&#25805;&#20316;&#32423;&#21035;&#65292;&#23601;&#31561;&#20110;&#19968;&#20010;&#25226;&#33457;&#30475;&#25104;&#33457;&#25110;&#25226;&#33457;&#30475;&#25104;&#29492;&#23376;&#30340;&#30524;&#30555;&#65292;&#22312;&#20320;&#30340;&#19990;&#30028;&#37324;&#65292;&#25226;&#33457;&#30475;&#25104;&#33457;&#19982;&#25226;&#33457;&#30475;&#25104;&#29492;&#23376;&#25152;&#21253;&#21547;&#30340;&#22522;&#26412;&#27169;&#24335;&#26159;&#21516;&#26500;&#30340;&#65292;&#20851;&#38190;&#26159;&#36825;&#20010;&#27169;&#24335;&#65292;&#32780;&#19981;&#26159;&#33457;&#36824;&#26159;&#29492;&#23376;&#30340;&#19981;&#21516;&#35774;&#23450;&#12290;&#25152;&#20197;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#37324;&#65292;&#21487;&#20197;&#36866;&#29992;&#20110;&#20219;&#20309;&#25805;&#20316;&#32423;&#21035;&#30340;&#20154;&#65292;&#22240;&#20026;&#19981;&#21516;&#32423;&#21035;&#20043;&#38388;&#30340;&#22522;&#26412;&#27169;&#24335;&#26159;&#21516;&#26500;&#30340;&#65292;&#36825;&#23601;&#26159;&#24066;&#22330;&#30340;&#19968;&#20010;&#22522;&#26412;&#29305;&#24449;&#12290;&#27880;&#24847;&#65292;&#36825;&#29305;&#24449;&#19981;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#36825;&#20010;&#29305;&#24449;&#20043;&#25152;&#20197;&#23384;&#22312;&#65292;&#24402;&#26681;&#32467;&#24213;&#65292;&#23601;&#26159;&#24066;&#22330;&#21442;&#19982;&#32773;&#26377;&#30528;&#22522;&#26412;&#30456;&#21516;&#30340;&#32467;&#26500;&#65292;&#36825;&#32467;&#26500;&#65292;&#24402;&#26681;&#32467;&#24213;&#65292;&#23601;&#26159;&#36138;&#21972;&#30196;&#30097;&#24930;&#12290;&#29978;&#33267;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#22312;&#20845;&#36947;&#36718;&#22238;&#20013;&#65292;&#20219;&#20309;&#30340;&#31867;&#24066;&#22330;&#24418;&#24577;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#37117;&#36866;&#29992;&#20854;&#20013;&#65292;&#22240;&#20026;&#65292;&#36825;&#36138;&#21972;&#30196;&#30097;&#24930;&#26159;&#21516;&#26500;&#30340;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#26412;ID&#36825;&#29702;&#35770;&#30340;&#31181;&#23376;&#31181;&#19979;&#21518;&#65292;&#23601;&#31639;&#20320;&#36718;&#22238;&#21040;&#20854;&#23427;&#36947;&#19978;&#65292;&#37027;&#37324;&#24688;&#22909;&#26377;&#19968;&#20010;&#32929;&#31080;&#24066;&#22330;&#65292;&#20320;&#20063;&#21487;&#20197;&#22312;&#20854;&#20013;&#22914;&#40060;&#24471;&#27700;&#12290;</p>
<p>&#160;</p>
<p>&#37027;&#20040;&#65292;&#24066;&#22330;&#30340;&#22522;&#26412;&#24418;&#24577;&#26159;&#20160;&#20040;&#65292;&#26368;&#22522;&#30784;&#30340;&#65292;&#23601;&#26159;&#21453;&#22797;&#35828;&#30340;&#20197;&#20013;&#26530;&#12289;&#32423;&#21035;&#20026;&#22522;&#30784;&#30340;&#36235;&#21183;&#19982;&#30424;&#25972;&#12290;&#32780;&#32972;&#39536;&#30340;&#32423;&#21035;&#19968;&#23450;&#19981;&#23567;&#20110;&#36716;&#25240;&#30340;&#32423;&#21035;&#65292;&#26159;&#24066;&#22330;&#39044;&#27979;&#30340;&#26368;&#22522;&#30784;&#25163;&#27573;&#12290;&#20363;&#22914;&#65292;&#20320;&#26159;&#19968;&#20010;30&#20998;&#38047;&#32423;&#21035;&#30340;&#25805;&#20316;&#32773;&#65292;&#37027;&#20040;&#65292;&#20219;&#20309;30&#20998;&#38047;&#32423;&#21035;&#19979;&#36300;&#21450;30&#20998;&#38047;&#32423;&#21035;&#20197;&#19978;&#30340;&#30424;&#25972;&#65292;&#20320;&#37117;&#27809;&#24517;&#35201;&#21442;&#19982;&#12290;&#22240;&#27492;&#65292;&#24403;&#19968;&#20010;30&#20998;&#38047;&#30340;&#39030;&#32972;&#39536;&#20986;&#29616;&#21518;&#65292;&#20320;&#24403;&#28982;&#23601;&#35201;&#32477;&#23545;&#36864;&#20986;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#36825;&#20010;&#36864;&#20986;&#26159;&#22312;&#19968;&#20010;&#32477;&#23545;&#30340;&#39044;&#27979;&#22522;&#30784;&#19978;&#30340;&#65292;&#23601;&#26159;&#21518;&#38754;&#24517;&#28982;&#26159;&#19968;&#20010;30&#20998;&#38047;&#32423;&#21035;&#19979;&#36300;&#25110;&#25193;&#23637;&#25104;30&#20998;&#38047;&#32423;&#21035;&#20197;&#19978;&#30340;&#30424;&#25972;&#65292;&#36825;&#23601;&#26159;&#26368;&#26377;&#29992;&#12289;&#26368;&#32477;&#23545;&#30340;&#39044;&#27979;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#39044;&#27979;&#65292;&#36825;&#26159;&#34987;&#26412;ID&#30340;&#29702;&#35770;&#32477;&#23545;&#20445;&#35777;&#30340;&#65292;&#25110;&#32773;&#35828;&#36825;&#26159;&#34987;&#24066;&#22330;&#21442;&#19982;&#32773;&#30340;&#36138;&#21972;&#30196;&#30097;&#24930;&#25152;&#32477;&#23545;&#20445;&#35777;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#26412;ID&#30340;&#29702;&#35770;&#65292;&#24402;&#26681;&#32467;&#24213;&#65292;&#23601;&#26159;&#30740;&#31350;&#36825;&#36138;&#21972;&#30196;&#30097;&#24930;&#30340;&#12290;&#30001;&#27492;&#20063;&#23601;&#30693;&#36947;&#65292;&#20026;&#20160;&#20040;&#24066;&#22330;&#30340;&#25805;&#20316;&#65292;&#24402;&#26681;&#32467;&#24213;&#23601;&#26159;&#20154;&#33258;&#36523;&#30340;&#27604;&#36739;&#65292;&#20026;&#20160;&#20040;&#26412;ID&#21487;&#20197;&#25226;&#29702;&#35770;&#22823;&#32902;&#20844;&#24320;&#32780;&#19981;&#20250;&#24433;&#21709;&#26412;ID&#33258;&#24049;&#30340;&#25805;&#20316;&#65292;&#22240;&#20026;&#65292;&#21482;&#35201;&#36825;&#19990;&#30028;&#20381;&#28982;&#26377;&#36825;&#36138;&#21972;&#30196;&#30097;&#24930;&#65292;&#26412;ID&#23601;&#22914;&#40060;&#24471;&#27700;&#12290;&#26377;&#20154;&#25972;&#22825;&#30196;&#35848;&#23398;&#20315;&#65292;&#20854;&#23454;&#65292;&#28818;&#32929;&#31080;&#23601;&#26159;&#30495;&#27491;&#30340;&#23398;&#20315;&#65292;&#19981;&#22312;&#36825;&#36138;&#21972;&#30196;&#30097;&#24930;&#30340;&#22823;&#28902;&#24700;&#20013;&#22914;&#40060;&#24471;&#27700;&#12289;&#24471;&#22823;&#33258;&#22312;&#65292;&#20320;&#37027;&#20315;&#65292;&#39030;&#23617;&#29992;&#65281;</p>
<p>&#160;</p>
<p>&#38468;&#24405;&#65306;</p>
<p>&#160;</p>
<p>&#20170;&#22825;&#65292;&#21482;&#26377;&#33041;&#23376;&#37117;&#26159;&#27700;&#30340;&#20154;&#65292;&#25165;&#20250;&#35273;&#24471;&#19978;&#28023;&#35201;&#26032;&#39640;&#12290;&#29992;&#33050;&#25351;&#22836;&#24605;&#32500;&#37117;&#30693;&#36947;&#65292;&#21608;&#26411;&#28040;&#24687;&#38754;&#30340;&#21387;&#21147;&#20250;&#35753;&#36208;&#21183;&#22312;&#36825;&#37324;&#29369;&#30097;&#12290;&#20170;&#22825;&#30340;&#24179;&#34913;&#24066;&#36208;&#21183;&#65292;&#26080;&#38750;&#23601;&#26159;&#23545;&#27492;&#30340;&#19968;&#31181;&#27491;&#24120;&#21453;&#24212;&#12290;&#25216;&#26415;&#19978;&#65292;&#31649;&#20102;&#25351;&#25968;&#24050;&#32463;N&#22825;&#30340;4040&#28857;&#20381;&#28982;&#31449;&#19981;&#20303;&#65292;&#24403;&#28982;&#65292;&#36825;&#21482;&#26159;&#20026;&#20102;&#23545;&#20013;&#26530;&#19981;&#20102;&#35299;&#30340;&#20154;&#32473;&#20986;&#30340;&#28857;&#65292;&#22914;&#26524;&#29087;&#24713;&#27491;&#24120;&#20998;&#26512;&#65292;&#21487;&#20197;&#25214;&#21040;&#26356;&#31934;&#30830;&#30340;&#28857;&#12290;</p>
<p>&#160;</p>
<p>&#19979;&#21608;&#21021;&#65292;&#22823;&#30424;&#30340;&#36825;&#31181;&#38663;&#33633;&#19968;&#23450;&#35201;&#36873;&#25321;&#26041;&#21521;&#20102;&#65292;&#19968;&#20010;&#26368;&#31616;&#21333;&#30340;&#21407;&#22240;&#65292;&#23601;&#26159;5&#26085;&#32447;&#23545;10&#32447;&#20043;&#21563;&#24050;&#32463;&#26149;&#24773;&#33633;&#28478;&#20102;&#12290;&#36825;&#31181;&#26041;&#21521;&#30340;&#36873;&#25321;&#65292;&#26368;&#32456;&#23558;&#23548;&#33268;&#38663;&#33633;&#21306;&#38388;&#30340;&#21152;&#22823;&#65292;&#25216;&#26415;&#28857;&#35828;&#65292;&#23601;&#26159;&#24418;&#25104;&#19968;&#20010;&#26356;&#22823;&#32423;&#21035;&#30340;&#38663;&#33633;&#12290;</p>
<p>&#160;</p>
<p>&#28145;&#22323;&#26368;&#36817;&#20043;&#25152;&#20197;&#27604;&#19978;&#28023;&#24378;&#65292;&#21482;&#26159;&#22240;&#20026;&#23545;&#24212;&#19978;&#28023;1/2&#32447;&#30340;&#28145;&#22323;&#25104;&#25351;&#25968;&#30340;1/2&#32447;&#22312;13700&#28857;&#65292;&#36824;&#26377;&#36739;&#22823;&#31354;&#38388;&#30340;&#12290;&#25152;&#20197;&#65292;&#21518;&#38754;&#36208;&#21183;&#26080;&#38750;&#20004;&#31181;&#36873;&#25321;&#65292;&#28145;&#22323;&#25226;&#19978;&#28023;&#24102;&#36215;&#26469;&#25110;&#30456;&#21453;&#65292;&#36825;&#31181;&#20004;&#20010;&#24066;&#22330;&#30340;&#32972;&#31163;&#36208;&#21183;&#65292;&#26159;&#19981;&#21487;&#33021;&#20877;&#24310;&#32493;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#22823;&#30424;&#27599;&#22825;&#30340;&#36208;&#21183;&#37117;&#26159;&#26412;ID&#29702;&#35770;&#30340;&#26368;&#22909;&#27880;&#37322;&#65292;&#20687;&#19978;&#28023;&#20170;&#22825;&#30340;05181326&#65292;&#24403;&#26102;&#24403;&#19979;&#22914;&#20309;&#21028;&#21035;&#65292;&#29992;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#31934;&#30830;&#22320;&#25226;&#25569;&#12290;&#22914;&#26524;&#20320;&#36824;&#25630;&#19981;&#28165;&#26970;&#65292;&#37027;&#20040;&#23601;&#35777;&#26126;&#20320;&#38656;&#35201;&#22797;&#35835;&#12290;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#19968;&#20010;&#20013;&#26530;&#38663;&#33633;&#30340;&#20004;&#27573;&#38388;&#30340;&#21147;&#24230;&#21028;&#21035;&#65292;05171430-05181000&#19982;05181058-05181326&#65292;&#29992;1&#20998;&#38047;&#30340;MACD&#26469;&#36741;&#21161;&#65292;&#28982;&#21518;&#32771;&#23519;&#21518;&#19968;&#27573;&#30340;&#32454;&#37096;&#65292;&#29992;&#31867;&#20284;&#21306;&#38388;&#22871;&#30340;&#26041;&#27861;&#23601;&#21487;&#20197;&#31934;&#30830;&#23450;&#20301;&#12290;&#27880;&#24847;&#65292;&#36825;&#19968;&#20999;&#37117;&#21487;&#20197;&#24403;&#19979;&#23436;&#25104;&#30340;&#65292;&#26080;&#39035;&#20107;&#21518;&#35299;&#37322;&#12290;&#22914;&#26524;&#19978;&#36848;&#26041;&#27861;&#20320;&#19968;&#26080;&#25152;&#30693;&#25110;&#26681;&#26412;&#25630;&#19981;&#28165;&#26970;&#65292;&#37027;&#25918;&#20551;&#20004;&#22825;&#32487;&#32493;&#34917;&#35838;&#12290;</p>
<p>&#160;</p>
<p>&#26412;ID&#26368;&#36817;&#27604;&#36739;&#26080;&#32842;&#65292;&#25918;&#20551;&#26159;&#26377;&#28857;&#19981;&#21487;&#33021;&#20102;&#65292;&#20170;&#26202;&#12289;&#26126;&#21518;&#20004;&#22825;&#37117;&#25490;&#28385;&#20102;&#12290;&#20026;&#20102;&#39640;&#20852;&#19968;&#19979;&#65292;&#20843;&#21350;&#19968;&#20010;&#28040;&#24687;&#65292;&#23601;&#26159;5&#26376;10&#26085;&#20889;&#25991;&#31456;&#37027;&#32769;&#29087;&#20154;&#65292;&#32467;&#23130;&#20102;&#65292;&#36825;&#28040;&#24687;&#20170;&#22825;&#24212;&#35813;&#20844;&#24067;&#20102;&#65292;&#32593;&#32476;&#19978;&#24212;&#35813;&#37117;&#26377;&#65292;&#30001;&#27492;&#23601;&#30693;&#36947;&#27492;&#20154;&#25991;&#31456;&#30340;&#20998;&#37327;&#12290;&#26368;&#21518;&#20877;&#20843;&#21350;&#19968;&#19979;&#65292;&#26412;ID&#22269;&#23433;&#27704;&#36828;&#20105;&#31532;&#19968;&#30340;&#32929;&#31080;&#65292;&#31350;&#31455;&#22312;&#20170;&#24180;&#28072;&#24133;&#25490;&#31532;&#20960;&#20102;&#65311;&#21069;&#38754;&#36824;&#26377;&#22810;&#23569;&#20808;&#36827;&#38656;&#35201;&#36229;&#36234;&#65292;&#35753;&#26412;ID&#20063;&#26377;&#20010;&#21162;&#21147;&#30340;&#30446;&#26631;&#12290;</p>

							
		</div>
						 
		</body></html>