<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票76：逗庄家玩的一些杂史2</title><meta name="date" content="2007-09-03 19:19:43"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000chg.html>http://blog.sina.com.cn/s/blog_486e105c01000chg.html</a><br><br><div>
			
<p>&#21018;&#24537;&#23436;&#19968;&#36718;&#65292;8&#28857;&#21322;&#36824;&#35201;&#21040;&#22269;&#38469;&#20465;&#20048;&#37096;&#37027;&#36793;&#65292;11&#28857;&#21069;&#26159;&#32943;&#23450;&#22238;&#19981;&#26469;&#20102;&#12290;&#23601;&#25235;&#32039;&#26102;&#38388;&#35828;&#20004;&#21477;&#12290;</p>
<p>&#160;</p>
<p>&#29616;&#22312;&#26790;&#35805;&#19968;&#28857;&#26434;&#21490;&#65292;&#24182;&#19981;&#26159;&#35828;&#25216;&#26415;&#24050;&#32463;&#35828;&#23436;&#20102;&#65292;&#37027;&#36824;&#26089;&#30528;&#12290;&#21482;&#33021;&#22312;&#35828;&#25216;&#26415;&#20013;&#38388;&#31359;&#25554;&#19968;&#19979;&#65292;&#36825;&#26679;&#19981;&#20250;&#35753;&#20154;&#23436;&#20840;&#27785;&#28024;&#22312;&#25216;&#26415;&#20043;&#20013;&#12290;&#27605;&#31455;&#65292;&#25216;&#26415;&#21482;&#26159;&#20854;&#20013;&#19968;&#26041;&#38754;&#12290;&#35270;&#35282;&#36234;&#20840;&#38754;&#65292;&#25165;&#20250;&#26377;&#26356;&#22823;&#30340;&#25104;&#23601;&#12290;</p>
<p>&#160;</p>
<p>&#20197;&#19979;&#24320;&#22987;&#35828;&#26790;&#35805;&#65292;&#35841;&#20449;&#35841;&#26377;&#27611;&#30149;&#12290;</p>
<p>&#160;</p>
<p>&#32929;&#31080;&#65292;&#20844;&#24320;&#30340;&#65292;&#35841;&#37117;&#21487;&#20197;&#20080;&#21334;&#65292;&#36825;&#23601;&#26159;&#20854;&#22797;&#26434;&#25152;&#22312;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#21333;&#32431;&#29359;&#22351;&#30340;&#38590;&#24230;&#24403;&#28982;&#27604;&#24314;&#35774;&#30340;&#38590;&#24230;&#23567;&#12290;&#22914;&#26524;&#20320;&#25216;&#26415;&#36807;&#20851;&#65292;&#20320;&#21487;&#33021;&#21482;&#25317;&#26377;&#27969;&#36890;&#37327;5%&#65292;&#20294;&#20320;&#23601;&#33021;&#38459;&#20987;&#19968;&#20010;&#26377;&#27969;&#36890;&#37327;50%&#30340;&#20154;&#12290;</p>
<p>&#160;</p>
<p>&#29609;&#27515;&#19968;&#20010;&#24196;&#23478;&#65292;&#24402;&#26681;&#32467;&#24213;&#65292;&#23601;&#26159;&#20004;&#31181;&#65306;&#26102;&#38388;&#19978;&#23475;&#27515;&#20182;&#65307;&#31354;&#38388;&#19978;&#23475;&#27515;&#20182;&#12290;&#26377;&#20123;&#24515;&#29702;&#26377;&#27611;&#30149;&#30340;&#24196;&#23478;&#65292;&#26368;&#23481;&#26131;&#34987;&#26102;&#38388;&#19978;&#23475;&#27515;&#12290;&#29305;&#21035;&#37027;&#20123;&#26377;&#27905;&#30294;&#30340;&#65292;&#24635;&#26159;&#24076;&#26395;&#25226;&#30424;&#32473;&#27927;&#24471;&#19968;&#23576;&#19981;&#26579;&#65292;&#36825;&#31181;&#20154;&#65292;&#26368;&#23481;&#26131;&#29609;&#20102;&#12290;&#20320;&#21482;&#35201;&#19981;&#26029;&#22312;&#37324;&#38754;&#25240;&#33150;&#65292;&#35753;&#20182;&#24863;&#35273;&#21040;&#37324;&#38754;&#20154;&#29305;&#20081;&#65292;&#31609;&#30721;&#29305;&#20081;&#65292;&#37027;&#20040;&#36825;&#20123;&#26080;&#32842;&#30340;&#23478;&#20249;&#23601;&#26159;&#27927;&#21568;&#27927;&#30340;&#65292;&#27927;&#21040;&#34892;&#24773;&#37117;&#36208;&#23436;&#20102;&#65292;&#36824;&#22312;&#37027;&#37324;&#27927;&#12290;&#24456;&#22810;&#24196;&#23478;&#65292;&#23601;&#26159;&#22826;&#26377;&#27905;&#30294;&#20102;&#32780;&#34987;&#23475;&#27515;&#30340;&#65292;&#29305;&#21035;&#37027;&#20123;&#32463;&#39564;&#19981;&#36275;&#30340;&#65292;&#36164;&#37329;&#23454;&#21147;&#21448;&#26377;&#38480;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#20197;&#21069;&#65292;&#35201;&#29609;&#36825;&#20123;&#23478;&#20249;&#65292;&#26377;&#19968;&#25307;&#19968;&#30452;&#37117;&#24456;&#26377;&#25928;&#65292;&#19981;&#36807;&#21518;&#26469;&#29992;&#22810;&#20102;&#65292;&#23601;&#19981;&#22823;&#22909;&#29992;&#20102;&#65292;&#29616;&#22312;&#22522;&#26412;&#27809;&#29992;&#12290;&#24403;&#26102;&#65292;&#21916;&#27426;&#29992;&#19968;&#20010;&#24080;&#21495;&#65292;&#40784;&#21047;&#21047;&#23601;&#20080;&#19968;&#20010;&#24040;&#22823;&#30340;&#24825;&#30524;&#30340;&#25968;&#37327;&#12290;&#33021;&#22352;&#24196;&#30340;&#65292;&#22522;&#26412;&#37117;&#33021;&#25171;&#21333;&#65292;&#36825;&#26679;&#19968;&#20010;&#24080;&#21495;&#65292;&#19981;&#21487;&#33021;&#19981;&#30693;&#36947;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#26679;&#19968;&#20214;&#20107;&#24773;&#65292;&#23545;&#20110;&#37027;&#20123;&#26032;&#25163;&#65292;&#23601;&#22815;&#20182;&#20204;&#19968;&#38453;&#25240;&#33150;&#20102;&#12290;&#24320;&#22987;&#65292;&#19981;&#29992;&#22312;&#30424;&#38754;&#19978;&#25630;&#20182;&#20204;&#65292;&#31561;&#20182;&#20204;&#36866;&#24212;&#19968;&#27573;&#26102;&#38388;&#65292;&#26377;&#28857;&#40635;&#26408;&#65292;&#23601;&#35201;&#32473;&#26032;&#30340;&#21050;&#28608;&#12290;&#20363;&#22914;&#65292;&#20877;&#25214;&#19968;&#20010;&#26032;&#30340;&#24080;&#21495;&#20080;&#19968;&#20010;&#26356;&#22823;&#37327;&#30340;&#25968;&#37327;&#65292;&#27880;&#24847;&#65292;&#36825;&#20123;&#25968;&#37327;&#19968;&#33324;&#37117;&#25511;&#21046;&#22312;&#27969;&#36890;&#37327;&#30340;2%&#20197;&#19979;&#65292;&#19981;&#33021;&#22823;&#21040;&#24433;&#21709;&#36825;&#20123;&#23478;&#20249;&#22352;&#24196;&#30340;&#20449;&#24515;&#12290;&#20877;&#25240;&#33150;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#23601;&#35201;&#25442;&#25163;&#27861;&#65292;&#20363;&#22914;&#65292;&#22312;&#30424;&#38754;&#19978;&#23601;&#35201;&#19981;&#26102;&#31070;&#32463;&#36136;&#22320;&#25630;&#20182;&#20004;&#19979;&#65292;&#19968;&#33324;&#37117;&#26159;&#22312;&#20182;&#23558;&#39640;&#28526;&#26410;&#39640;&#28526;&#30340;&#26102;&#20505;&#65292;&#29408;&#29408;&#26469;&#19968;&#19979;&#65292;&#35753;&#20182;&#20197;&#21518;&#27442;&#39640;&#28526;&#26102;&#37117;&#30041;&#19979;&#21518;&#36951;&#30151;&#65292;&#36825;&#26679;&#21453;&#22797;&#25240;&#33150;&#65292;&#23558;&#20182;&#25630;&#25104;ED&#30007;&#12290;</p>
<p>&#160;</p>
<p>&#27880;&#24847;&#65292;&#25240;&#33150;&#20154;&#19981;&#26159;&#38752;&#20809;&#30776;&#20809;&#20080;&#23601;&#21487;&#20197;&#12290;&#20854;&#23454;&#65292;&#30495;&#24178;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#26469;&#22238;&#24324;&#65292;&#37027;&#23478;&#20249;&#30776;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#25954;&#25509;&#65292;&#25289;&#30340;&#26102;&#20505;&#23601;&#35201;&#25954;&#32473;&#65292;&#20294;&#37027;&#20960;&#20010;&#26126;&#30446;&#35013;&#32966;&#30340;&#24080;&#21495;&#26159;&#19981;&#33021;&#21160;&#30340;&#65292;&#35753;&#20182;&#20204;&#25630;&#19981;&#26126;&#30333;&#27700;&#30340;&#28145;&#27973;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#38459;&#20987;&#65292;&#21482;&#35201;&#25343;&#27969;&#36890;&#30340;10%&#20197;&#19979;&#23601;&#36275;&#22815;&#20102;&#65292;&#20854;&#23454;&#65292;&#37117;&#19981;&#38656;&#35201;&#37027;&#20040;&#22810;&#12290;&#21407;&#21017;&#23601;&#26159;&#26377;&#33021;&#21147;&#22312;&#20986;&#25163;&#30340;&#19968;&#22825;&#20869;&#20498;&#20986;&#19968;&#20010;10-20%&#19978;&#19979;&#30340;&#25442;&#25163;&#22823;&#37327;&#26469;&#65292;&#32780;&#19988;&#38663;&#33633;&#30340;&#21306;&#38388;&#19968;&#23450;&#35201;&#36275;&#22815;&#22823;&#65292;&#26377;&#21487;&#33021;&#23601;&#28072;&#20572;&#21040;&#36300;&#20572;&#26469;&#22238;N&#27425;&#12290;&#19968;&#20010;&#32929;&#31080;&#65292;&#29305;&#21035;&#22312;&#20934;&#22791;&#39640;&#28526;&#26102;&#20498;&#20986;&#36825;&#26679;&#19968;&#20010;&#22823;&#24133;&#24230;&#38663;&#33633;&#30340;&#22823;&#37327;&#65292;&#24819;&#19981;ED&#37117;&#38590;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#32780;&#20498;&#20986;&#36825;&#26679;&#30340;&#37327;&#65292;&#23454;&#38469;&#38656;&#35201;&#30340;&#31609;&#30721;&#24182;&#19981;&#35201;&#22826;&#22810;&#65292;&#22240;&#20026;&#65292;&#19981;&#21487;&#33021;&#20840;&#22825;&#30340;&#20132;&#26131;&#37117;&#26159;&#19968;&#26041;&#25630;&#20986;&#26469;&#30340;&#12290;&#20498;&#30340;&#26102;&#20505;&#65292;&#25216;&#26415;&#39640;&#30340;&#65292;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#39034;&#20415;&#23601;&#25226;&#24046;&#20215;&#32473;&#24324;&#20102;&#32780;&#31609;&#30721;&#23613;&#37327;&#19981;&#20002;&#12290;&#20294;&#27880;&#24847;&#65292;&#36825;&#31181;&#25240;&#33150;&#65292;&#19968;&#23450;&#26159;&#22312;&#24213;&#37096;&#25110;&#30456;&#23545;&#24213;&#37096;&#30340;&#20301;&#32622;&#65292;&#36825;&#26679;&#65292;&#26368;&#22909;&#23601;&#22312;&#24196;&#23478;&#25104;&#26412;&#30340;&#38468;&#36817;&#65292;&#36825;&#26679;&#25805;&#20316;&#30340;&#38590;&#24230;&#23601;&#23567;&#22810;&#20102;&#12290;&#22914;&#26524;&#24196;&#23478;&#32473;&#20320;&#29609;&#24700;&#28779;&#20102;&#65292;&#19981;&#29609;&#20102;&#65292;&#25764;&#20102;&#65292;&#19968;&#23450;&#35201;&#25443;&#20081;&#65292;&#19981;&#33021;&#35753;&#20182;&#39034;&#21033;&#20986;&#21435;&#12290;&#21482;&#35201;&#20320;&#33021;&#35753;&#20182;&#20111;&#38065;&#20986;&#21435;&#65292;&#23601;&#26159;&#25104;&#21151;&#12290;&#19968;&#21477;&#35805;&#65292;&#23601;&#26159;&#19981;&#33021;&#35753;&#20182;&#25379;&#38065;&#36305;&#12290;&#32780;&#19988;&#65292;&#22312;&#26085;&#24120;&#30340;&#25240;&#33150;&#20013;&#65292;&#19968;&#23450;&#35201;&#24324;&#21508;&#31867;&#25163;&#27573;&#21435;&#22443;&#39640;&#20854;&#25104;&#26412;&#12290;</p>
<p>&#160;</p>
<p>&#26377;&#20123;&#25163;&#27861;&#65292;&#21644;&#32463;&#39564;&#26377;&#20851;&#65292;&#19981;&#26159;&#19968;&#33324;&#20154;&#33021;&#24178;&#30340;&#12290;&#20363;&#22914;&#65292;&#35201;&#20805;&#20998;&#21033;&#29992;&#21478;&#22806;&#30340;&#20998;&#21147;&#30340;&#21147;&#37327;&#12290;&#24196;&#23478;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#20998;&#21147;&#65292;&#22914;&#26524;&#20320;&#33021;&#21033;&#29992;&#22909;&#20854;&#20182;&#20998;&#21147;&#65292;&#37027;&#24196;&#23478;&#20063;&#21482;&#26377;&#32473;&#20320;&#25240;&#33150;&#30340;&#20221;&#12290;</p>
<p>&#160;</p>
<p>&#26368;&#29408;&#30340;&#19968;&#31181;&#25240;&#33150;&#65292;&#23601;&#26159;&#25226;&#36825;&#32929;&#31080;&#23436;&#20840;&#25630;&#33261;&#65292;&#20063;&#23601;&#26159;&#25152;&#26377;&#25955;&#25143;&#37117;&#30693;&#36947;&#36825;&#32929;&#31080;&#26159;ED&#30007;&#65292;&#28982;&#21518;&#23601;&#25630;&#25104;&#20004;&#23478;&#25110;N&#23478;&#23545;&#22418;&#12290;&#19968;&#33324;&#25630;&#21040;&#36825;&#31181;&#22320;&#27493;&#65292;&#23601;&#26159;&#23436;&#20840;&#30340;&#24378;&#30423;&#36923;&#36753;&#20102;&#12290;&#25110;&#32773;&#20320;&#23601;&#20111;&#38065;&#36208;&#65292;&#25110;&#32773;&#23601;&#36865;&#38065;&#32473;&#22823;&#23478;&#33457;&#65292;&#21542;&#21017;&#22823;&#23478;&#23601;&#32791;&#30528;&#65292;&#30475;&#35841;&#24597;&#35841;&#12290;&#24196;&#23478;&#27604;&#20320;&#25343;&#24471;&#22810;&#65292;&#21344;&#30340;&#36164;&#37329;&#22810;&#65292;&#32780;&#19988;&#20182;&#30340;&#38065;&#21487;&#33021;&#36824;&#26469;&#36335;&#19981;&#26126;&#65292;&#26377;&#26399;&#38480;&#30340;&#65292;&#36825;&#26679;&#25240;&#33150;&#65292;100&#20010;&#33267;&#23569;99&#20010;&#35201;&#27515;&#25481;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#36824;&#26377;&#26356;&#29408;&#30340;&#65292;&#37027;&#23601;&#26159;&#24037;&#22827;&#22312;&#35799;&#22806;&#30340;&#29609;&#27861;&#20102;&#65292;&#19968;&#33324;&#36825;&#31181;&#25307;&#25968;&#19981;&#33021;&#29992;&#65292;&#36825;&#26679;&#26377;&#28857;&#36807;&#20998;&#65292;&#26377;&#28857;&#19981;&#35762;&#27743;&#28246;&#35268;&#30697;&#20102;&#12290;&#36825;&#31181;&#29609;&#27861;&#65292;&#26368;&#26222;&#36890;&#30340;&#23601;&#26159;&#20174;&#36164;&#37329;&#38754;&#19979;&#25163;&#65292;&#21482;&#35201;&#33021;&#26029;&#20102;&#23545;&#26041;&#30340;&#36164;&#37329;&#26469;&#28304;&#65292;&#20320;&#24819;&#25630;&#27515;&#35841;&#19981;&#21487;&#20197;&#65311;&#24403;&#28982;&#36824;&#26377;&#26356;&#29408;&#30340;&#65292;&#23601;&#27809;&#24517;&#35201;&#35828;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#19978;&#38754;&#26159;&#35828;&#22312;&#26102;&#38388;&#19978;&#25630;&#27515;&#65292;&#19968;&#33324;&#36825;&#31181;&#65292;&#37117;&#26159;&#36208;&#20986;&#19968;&#20010;&#22797;&#26434;&#30340;&#22823;&#32423;&#21035;&#20013;&#26530;&#12290;&#32780;&#22312;&#31354;&#38388;&#19978;&#25630;&#27515;&#65292;&#37027;&#23601;&#26159;&#21478;&#19968;&#31181;&#29609;&#27861;&#20102;&#12290;&#36825;&#31181;&#29609;&#27861;&#30340;&#22522;&#26412;&#21407;&#21017;&#23601;&#26159;&#65306;&#24196;&#23478;&#35201;&#39118;&#65292;&#23601;&#21161;&#20182;&#39118;&#65307;&#35201;&#38632;&#65292;&#23601;&#21161;&#20182;&#38632;&#12290;&#36825;&#26679;&#65292;&#20808;&#20859;&#20854;&#39556;&#12290;&#31561;&#21040;&#20854;&#35273;&#24471;&#19981;&#21487;&#19968;&#19990;&#12289;&#26149;&#39118;&#24471;&#24847;&#26102;&#65292;&#31361;&#28982;&#20986;&#25163;&#65292;&#36825;&#20986;&#25163;&#65292;&#19968;&#23450;&#35201;&#31283;&#12289;&#20934;&#12289;&#29408;&#65292;&#19968;&#19979;&#23601;&#35201;&#20854;&#21629;&#12290;&#22312;&#32431;&#25216;&#26415;&#30340;&#35282;&#24230;&#65292;&#36825;&#23601;&#26159;&#35201;&#20808;&#30776;&#20986;&#19968;&#20010;&#30456;&#24403;&#29408;&#30340;&#31532;&#19968;&#27573;&#65292;&#28982;&#21518;&#65292;&#24341;&#21457;&#25955;&#25143;&#24656;&#24908;&#30424;&#21518;&#65292;&#22238;&#25509;&#12290;&#36825;&#37324;&#65292;&#20986;&#25163;&#30340;&#20301;&#32622;&#24456;&#20851;&#38190;&#65292;&#22826;&#20302;&#27809;&#26377;&#26432;&#20260;&#21147;&#65292;&#22826;&#39640;&#21448;&#22826;&#26202;&#12290;&#22240;&#27492;&#20986;&#25163;&#30340;&#26102;&#26426;&#20915;&#23450;&#25104;&#36133;&#65292;&#36825;&#38656;&#35201;&#32463;&#39564;&#12289;&#21028;&#26029;&#12289;&#25216;&#26415;&#24456;&#22810;&#32508;&#21512;&#30340;&#22240;&#32032;&#65292;&#19981;&#26159;&#19968;&#33324;&#20154;&#33021;&#24178;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#22238;&#25509;&#21518;&#65292;&#23601;&#26159;&#29992;&#26469;&#38459;&#20987;&#24196;&#23478;&#21453;&#25169;&#30340;&#12290;&#24196;&#23478;&#32473;&#31532;&#19968;&#27573;&#20986;&#25163;&#21518;&#65292;&#32943;&#23450;&#26377;&#21453;&#25169;&#65292;&#36825;&#26102;&#20505;&#65292;&#23601;&#35201;&#26377;&#36275;&#22815;&#30340;&#23376;&#24377;&#36827;&#34892;&#22612;&#23665;&#38459;&#20987;&#25112;&#12290;&#32929;&#31080;&#26377;&#19968;&#20010;&#22909;&#22788;&#65292;&#27809;&#26377;&#23376;&#24377;&#65292;&#21482;&#35201;&#26377;&#38065;&#65292;&#39532;&#19978;&#23601;&#21487;&#20197;&#37319;&#36141;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#21033;&#29992;&#22909;&#36825;&#19968;&#29305;&#24615;&#65292;&#25511;&#21046;&#22909;&#38459;&#20987;&#30340;&#33410;&#22863;&#12289;&#33021;&#37327;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#23450;&#35201;&#27880;&#24847;&#65292;&#31532;&#19968;&#27573;&#21518;&#21482;&#33021;&#22238;&#25509;&#25955;&#25143;&#30340;&#24656;&#24908;&#30424;&#65292;&#19981;&#33021;&#25509;&#24196;&#23478;&#30340;&#25243;&#30424;&#12290;&#22240;&#20026;&#20320;&#20808;&#20986;&#25163;&#65292;&#25152;&#20197;&#22914;&#26524;&#24196;&#23478;&#36319;&#30528;&#20063;&#30776;&#65292;&#20320;&#23601;&#35201;&#26356;&#29408;&#22320;&#20498;&#19979;&#21435;&#12290;&#26368;&#22909;&#30452;&#25509;&#20498;&#20986;&#19968;&#20010;V&#22411;&#21453;&#36716;&#65292;&#36825;&#26679;&#65292;&#36830;&#22612;&#23665;&#38459;&#20987;&#25112;&#37117;&#30465;&#20102;&#65292;&#36825;&#32929;&#31080;&#65292;&#33267;&#23569;&#27531;&#24223;&#19968;&#24180;&#21322;&#36733;&#65292;&#20877;&#25214;&#19968;&#20010;&#26426;&#20250;&#23436;&#20840;&#25226;&#20182;&#24223;&#20102;&#65292;&#36824;&#19981;&#26159;&#36831;&#26089;&#30340;&#20107;&#65311;</p>
<p>&#160;</p>
<p>&#19981;&#33021;&#20877;&#35828;&#26790;&#35805;&#20102;&#65292;&#24555;7&#28857;&#21322;&#20102;&#65292;&#31561;&#19968;&#19979;&#36824;&#26377;&#20107;&#24537;&#12290;&#20808;&#19979;&#65292;&#20877;&#35265;&#12290;</p>
<p>&#160;</p>

							
		</div>
						 
		</body></html>