<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票22：将8亿的大米装到5个庄家的肚里。</title><meta name="date" content="2007-01-11 15:10:32"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c0100083z.html>http://blog.sina.com.cn/s/blog_486e105c0100083z.html</a><br><br><div>
			
<p class="MsoNormal">
&#160; <img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;22&#65306;&#23558;8&#20159;&#30340;&#22823;&#31859;&#35013;&#21040;5&#20010;&#24196;&#23478;&#30340;&#32922;&#37324;&#12290;" title="&#25945;&#20320;&#28818;&#32929;&#31080;22&#65306;&#23558;8&#20159;&#30340;&#22823;&#31859;&#35013;&#21040;5&#20010;&#24196;&#23478;&#30340;&#32922;&#37324;&#12290;"></p>
<p class="MsoNormal">&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
<p class="MsoNormal">
&#20170;&#22825;&#35828;&#28857;&#19981;&#31639;&#38386;&#35805;&#30340;&#38386;&#35805;&#12290;&#35828;&#20102;&#36825;&#20040;&#22810;&#20080;&#28857;&#65292;&#23545;&#20110;&#23567;&#36164;&#37329;&#26469;&#35828;&#65292;&#20986;&#29616;&#36319;&#30528;&#20080;&#23601;&#21487;&#20197;&#20102;&#65292;&#20294;&#23545;&#20110;&#22823;&#36164;&#37329;&#26469;&#35828;&#65292;&#20855;&#20307;&#30340;&#24773;&#20917;&#35201;&#22797;&#26434;&#28857;&#65292;&#22240;&#20026;&#19968;&#20010;&#22823;&#36164;&#37329;&#35201;&#36827;&#21435;&#65292;&#21448;&#19981;&#24819;&#21464;&#24196;&#23478;&#65292;&#36825;&#26159;&#38656;&#35201;&#24456;&#39640;&#25216;&#24039;&#30340;&#12290;&#19979;&#38754;&#26159;&#26412;ID&#21457;&#30340;&#19968;&#20010;&#26790;&#65292;&#21508;&#20301;&#23601;&#26435;&#24403;&#26790;&#35805;&#21548;&#65292;&#22914;&#26524;&#29616;&#23454;&#20013;&#26377;&#20219;&#20309;&#23545;&#24212;&#29289;&#65292;&#37027;&#32431;&#23646;&#24039;&#21512;&#65292;&#26412;ID&#19981;&#32972;&#36127;&#20219;&#20309;&#30340;&#27861;&#24459;&#36131;&#20219;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">12&#26376;20&#26085;&#65292;&#31361;&#28982;&#22825;&#19979;&#25481;&#19979;&#22815;8&#20159;&#20892;&#27665;&#19968;&#20154;&#19968;&#21475;&#30340;&#22823;&#31859;&#65292;&#28982;&#21518;&#23601;&#29609;&#20102;&#36825;&#26679;&#19968;&#20010;&#28216;&#25103;&#65292;&#25226;&#36825;&#20843;&#20159;&#22823;&#31859;&#35013;&#21040;5&#20010;&#21483;&#24196;&#23478;&#30340;&#26576;&#31867;&#38754;&#39318;&#30340;&#32922;&#23376;&#37324;&#65306;&#25745;&#27963;&#20182;&#12290;&#39318;&#20808;&#65292;&#19981;&#33021;&#25226;8&#20159;&#37117;&#19968;&#36215;&#22622;&#36827;&#21435;&#65292;&#30041;&#20102;1&#20159;&#26426;&#21160;&#65292;&#23601;&#26159;&#21738;&#20010;&#24196;&#23478;&#19981;&#21548;&#35805;&#65292;&#24819;&#25240;&#33150;&#65292;&#23601;&#35201;&#20986;&#25163;&#25945;&#35757;&#20182;&#12290;&#36825;&#37096;&#20998;&#30340;&#22823;&#31859;&#26159;&#19981;&#33021;&#22266;&#23450;&#22312;&#20219;&#20309;&#19968;&#20010;&#24196;&#23478;&#32922;&#23376;&#37324;&#65292;&#35201;&#27599;&#22825;&#22312;5&#20010;&#24196;&#23478;&#32922;&#23376;&#37324;&#27969;&#21160;&#65292;&#26377;&#26102;&#20505;&#20250;&#21464;&#25104;1.5&#20159;&#65292;&#26377;&#26102;&#20505;&#21487;&#33021;&#21464;&#25104;5&#21315;&#19975;&#65292;&#36825;&#37117;&#26681;&#25454;&#30424;&#38754;&#30340;&#24773;&#20917;&#26469;&#30340;&#12290;&#24403;&#28982;&#65292;&#36825;&#37117;&#26159;&#21518;&#35805;&#65292;&#21069;&#25552;&#26159;&#21478;&#22806;&#37027;7&#20159;&#24050;&#32463;&#22622;&#21040;5&#20010;&#24196;&#23478;&#30340;&#32922;&#23376;&#37324;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#29616;&#22312;&#65292;&#38754;&#39318;&#37117;&#29233;&#29992;&#33647;&#65292;&#25152;&#20197;&#35201;&#27835;&#38754;&#39318;&#65292;&#24403;&#28982;&#39318;&#20808;&#35201;&#25317;&#26377;&#33647;&#12290;&#36825;&#33647;&#65292;&#21018;&#22909;&#26159;&#19968;&#20010;&#20856;&#22411;&#30340;&#31532;&#19977;&#31867;&#20080;&#28857;&#65292;&#32780;&#26376;&#32447;&#19978;&#19968;&#20010;&#20856;&#22411;&#30340;&#22278;&#24213;&#21628;&#20043;&#27442;&#20986;&#65292;&#30475;&#30528;&#22278;&#24213;&#19978;&#37027;&#39640;&#39640;&#30340;&#23665;&#23830;&#22312;&#19978;&#38754;&#65292;&#32819;&#36793;&#19968;&#20123;&#31934;&#30830;&#30340;&#39118;&#22768;&#31934;&#30830;&#22320;&#26179;&#21160;&#65292;&#37027;&#36824;&#26377;&#20160;&#20040;&#21487;&#24597;&#30340;&#65292;&#24178;&#27515;&#31639;&#20102;&#12290;&#20808;&#25226;&#20182;&#24178;&#21040;&#22278;&#24213;&#30340;&#36793;&#32536;&#20877;&#35828;&#12290;&#28982;&#21518;&#23601;&#22823;&#24178;&#36215;&#26469;&#65292;&#20307;&#28082;&#27178;&#39134;&#12290;&#25226;&#37324;&#38754;&#37027;&#23478;&#20249;&#25630;&#24471;&#24456;&#20914;&#21160;&#65292;&#19981;&#26029;&#26377;&#19996;&#35199;&#21943;&#28044;&#20986;&#26469;&#65292;&#26412;ID&#23601;&#29992;&#19968;&#20010;&#22823;&#30192;&#30402;&#25509;&#30528;&#65292;&#20004;&#22825;&#21518;&#65292;&#37027;&#23478;&#20249;&#24597;&#36215;&#26469;&#20102;&#65292;&#26377;&#28857;&#31934;&#23613;&#20154;&#20129;&#30340;&#24863;&#35273;&#65292;&#20294;&#21608;&#22260;&#37027;&#20123;&#21483;&#22522;&#37329;&#30340;&#29289;&#20307;&#65292;&#38395;&#21040;&#20307;&#28082;&#30340;&#21619;&#36947;&#65292;&#37117;&#24530;&#20852;&#22859;&#65292;&#34562;&#25317;&#32780;&#33267;&#65292;&#19978;&#19979;&#19981;&#26029;&#25705;&#25830;&#65292;&#28982;&#21518;&#21448;&#22362;&#25402;&#36215;&#26469;&#65292;&#19968;&#25402;&#23601;&#25402;&#21040;&#26376;&#32447;&#22278;&#24213;&#30340;&#36793;&#32536;&#65292;&#22909;&#24615;&#24863;&#30340;&#22278;&#24213;&#21568;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#31532;&#20108;&#20010;&#65292;&#20116;&#20010;&#25163;&#25351;&#22841;&#30528;&#19968;&#20010;&#24322;&#29289;&#65292;&#36825;&#20040;&#22996;&#29712;&#30340;&#20195;&#30721;&#65292;&#30495;&#26159;&#27963;&#35813;&#34987;&#20154;&#38754;&#39318;&#20102;&#12290;&#36824;&#36145;&#30528;&#35828;&#33258;&#24049;&#33021;&#65292;&#32819;&#36793;&#30340;&#39118;&#22768;&#21561;&#36807;&#26469;&#65306;&#8220;&#25105;&#20204;&#19981;&#20809;&#35201;&#37096;&#20998;&#34987;&#38754;&#39318;&#65292;&#36824;&#35201;&#25972;&#20307;&#19978;&#26469;&#34987;&#22823;&#23478;&#38754;&#39318;&#8221;&#65292;&#36825;&#20040;&#29359;&#36145;&#30340;&#29289;&#20307;&#65292;&#36824;&#35201;&#26179;&#21160;&#30528;&#31532;&#19977;&#31867;&#20080;&#28857;&#65292;&#37027;&#19981;&#26159;&#22825;&#29983;&#23601;&#24819;&#25384;&#25549;&#21527;&#65311;&#25152;&#20197;&#20182;&#23601;&#34987;&#25549;&#20102;&#12290;&#31532;&#19968;&#22825;&#65292;&#36731;&#36731;&#30896;&#20102;&#19968;&#19979;&#65292;&#27809;&#20160;&#20040;&#20307;&#28082;&#65292;&#36825;&#24196;&#23478;&#22815;&#25248;&#38376;&#30340;&#65292;&#24615;&#20919;&#28129;&#65311;&#31532;&#20108;&#22825;&#65292;&#36731;&#36731;&#31361;&#30772;&#19968;&#19979;&#65292;&#20307;&#28082;&#22810;&#20102;&#28857;&#65292;&#20854;&#21518;&#20004;&#22825;&#65292;&#30424;&#20013;&#19978;&#31388;&#19979;&#36339;&#30340;&#65292;&#20294;&#23601;&#26159;&#20307;&#28082;&#19981;&#22810;&#65292;&#30896;&#21040;&#19968;&#20010;&#26356;&#24180;&#26399;&#30340;&#20027;&#12290;&#19968;&#33324;&#36825;&#31181;&#20027;&#65292;&#19981;&#33021;&#30828;&#25630;&#65292;&#38378;&#19968;&#20010;&#36523;&#65292;&#35753;&#20182;&#25670;&#25670;&#24196;&#23478;&#30340;&#23041;&#39118;&#65292;&#19968;&#26681;&#21560;&#31649;&#65292;&#39034;&#30528;&#24930;&#24930;&#24448;&#19979;&#36793;&#36208;&#36793;&#21560;&#12290;&#36300;&#30772;&#26576;&#25972;&#25968;&#20301;&#21518;&#65292;&#37027;&#23478;&#20249;&#20063;&#34987;&#21560;&#30340;&#27809;&#20102;&#21147;&#65292;&#19979;&#19981;&#21435;&#20102;&#65292;&#26412;ID&#31361;&#28982;&#26179;&#21160;&#26126;&#26179;&#26179;&#30340;&#22823;&#20992;&#65292;&#19968;&#21103;&#25250;&#31609;&#29366;&#12290;&#21523;&#24471;&#36825;&#25248;&#38376;&#30340;&#23478;&#20249;&#39134;&#19968;&#26679;&#23601;&#36215;&#26469;&#20102;&#65292;&#23545;&#20184;&#36825;&#31181;&#25248;&#38376;&#30340;&#23478;&#20249;&#65292;&#26356;&#24180;&#26399;&#30340;&#23478;&#20249;&#65292;&#23601;&#35201;&#36825;&#26679;&#65292;&#20197;&#21560;&#20026;&#20027;&#65292;&#20598;&#23572;&#24656;&#21523;&#12290;&#36825;&#31181;&#25248;&#38376;&#30340;&#23478;&#20249;&#65292;&#19968;&#33324;&#37117;&#33258;&#20197;&#20026;&#33258;&#24049;&#30340;&#39064;&#26448;&#24456;&#29275;&#65292;&#24597;&#33258;&#24049;&#25439;&#22833;&#20102;&#20160;&#20040;&#20302;&#20215;&#31609;&#30721;&#65292;&#19968;&#24656;&#21523;&#23601;&#39134;&#24471;&#27604;&#40493;&#23376;&#36824;&#24555;&#12290;&#23545;&#36825;&#31181;&#20154;&#65292;&#23601;&#35201;&#22825;&#22825;&#24324;&#20182;&#30340;&#30701;&#24046;&#65292;&#30776;&#24471;&#29408;&#23601;&#39030;&#27515;&#20182;&#65292;&#25289;&#24471;&#29408;&#23601;&#20808;&#36530;&#22312;&#20621;&#36793;&#65292;&#30631;&#22909;&#26426;&#20250;&#23601;&#31361;&#28982;&#34989;&#20987;&#20182;&#65292;&#35753;&#20182;&#38590;&#21463;&#12290;&#23545;&#36825;&#31181;&#24196;&#23478;&#65292;&#35201;&#20687;&#34442;&#23376;&#19968;&#26679;&#19981;&#26029;&#22320;&#20986;&#20987;&#65292;&#26356;&#35201;&#20687;&#36214;&#40493;&#23376;&#19968;&#26679;&#24448;&#19978;&#36214;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#31532;&#19977;&#20010;&#65292;&#21644;&#31532;&#19968;&#20010;&#30340;&#20195;&#30721;&#27169;&#24335;&#26159;&#19968;&#26679;&#30340;&#65292;&#36825;&#20010;&#38754;&#39318;&#27604;&#36739;&#31168;&#27668;&#65292;&#20856;&#22411;&#30340;&#27743;&#27993;&#27966;&#65292;&#19968;&#30475;&#23601;&#19981;&#21916;&#27426;&#12290;&#21482;&#26159;&#26377;&#20154;&#19981;&#26029;&#21521;&#26412;ID&#28748;&#36755;&#20182;&#35201;&#25972;&#20307;&#21464;&#25104;&#38754;&#39318;&#12289;&#21448;&#26377;&#36825;&#20010;&#39064;&#26448;&#37027;&#20010;&#39064;&#26448;&#65292;&#23601;&#20687;&#21435;&#26576;&#31181;&#24215;&#37324;&#37027;&#20123;&#22352;&#21488;&#30340;&#65292;&#19968;&#23450;&#35201;&#26412;ID&#28040;&#36153;&#20182;&#65292;&#26412;ID&#24819;&#36215;N&#24180;&#21069;&#26366;&#28040;&#36153;&#36807;&#20182;&#65292;&#31361;&#28982;&#24515;&#37324;&#19968;&#21160;&#65292;&#26377;&#20102;&#19968;&#31181;&#24576;&#26087;&#30340;&#24863;&#35273;&#65292;&#35797;&#19968;&#19979;N&#24180;&#21518;&#65292;&#36825;&#21619;&#36947;&#26159;&#21542;&#20381;&#28982;&#20174;&#21069;&#12290;&#22240;&#27492;&#65292;&#23601;&#22312;&#19968;&#20010;&#23567;&#32423;&#21035;&#30340;&#31532;&#19977;&#31867;&#20080;&#28857;&#24320;&#22987;&#19979;&#25163;&#20102;&#12290;&#36825;&#26377;&#28857;&#20687;419&#65292;&#26126;&#30693;&#36947;&#36825;&#21482;&#33021;&#26159;419&#30340;&#65292;&#20294;&#35201;&#30340;&#23601;&#26159;&#37027;&#31181;&#28608;&#24773;&#65292;&#37027;&#31181;&#19981;&#24490;&#35268;&#36424;&#30697;&#30340;&#39118;&#24773;&#12290;&#31532;&#19968;&#22825;&#65292;&#27809;&#21160;&#25163;&#65292;&#23545;&#19968;&#20010;&#27743;&#27993;&#27966;&#65292;&#22826;&#31895;&#26292;&#26159;&#19981;&#22909;&#30340;&#65292;&#20808;&#29992;&#30446;&#20809;&#26432;&#27515;&#20182;&#12290;&#31532;&#20108;&#22825;&#65292;&#20026;&#20102;&#34920;&#31034;&#23545;&#20182;&#30340;&#26087;&#24773;&#20381;&#26087;&#65292;&#25226;&#20182;&#30340;&#20195;&#30721;&#24403;&#25104;&#20080;&#21333;&#36755;&#36827;&#21435;&#65292;&#20080;&#21333;&#25195;&#36807;N&#20010;&#20215;&#20301;&#65292;&#30768;&#22320;&#19968;&#22768;&#65292;&#25104;&#20132;&#19978;&#20986;&#29616;&#20102;&#20182;&#30340;&#20195;&#30721;&#12290;&#37027;&#27743;&#27993;&#27966;&#34987;&#24778;&#21160;&#20102;&#65292;&#31388;&#21160;&#20004;&#19979;&#65292;&#24320;&#22987;&#22312;&#19978;&#38754;&#25918;&#21333;&#65292;&#26412;ID&#21448;&#36731;&#36731;&#25195;&#20102;&#20182;&#20960;&#19979;&#12290;&#31361;&#28982;&#65292;&#26412;ID&#22312;&#19979;&#38754;&#25918;&#19978;&#19968;&#20010;9999&#30340;&#20080;&#21333;&#65292;&#23545;&#20182;&#36825;&#31867;&#36731;&#30408;&#30340;&#20307;&#24418;&#65292;9999&#24050;&#32463;&#36275;&#22815;&#32768;&#30446;&#20102;&#12290;&#27743;&#27993;&#27966;&#23450;&#20102;&#19968;&#23450;&#65292;&#27491;&#24819;&#21453;&#24212;&#65292;&#31361;&#28982;&#37027;&#20080;&#21333;&#21448;&#27809;&#20102;&#12290;&#24778;&#40511;&#19968;&#29616;&#65292;&#24050;&#32463;&#22312;&#27743;&#27993;&#27966;&#36719;&#36719;&#30340;&#36523;&#19978;&#30041;&#19979;&#20102;&#31881;&#32418;&#30340;&#21360;&#35760;&#65306;&#36825;&#38754;&#39318;&#26159;&#26412;ID&#30340;&#20102;&#12290;&#19968;&#31181;&#34987;&#36731;&#34180;&#30340;&#24863;&#35273;&#22312;&#27743;&#27993;&#27966;&#36523;&#19978;&#26179;&#21160;&#65292;&#20182;&#24320;&#22987;&#21457;&#39578;&#65292;&#24320;&#22987;&#24448;&#19979;&#25197;&#21160;&#36523;&#20307;&#12290;&#26412;ID&#39034;&#30528;&#30528;&#36825;&#36523;&#20307;&#30340;&#36712;&#36857;&#36731;&#25195;&#30528;&#65292;&#36824;&#30495;&#26377;&#28857;&#20307;&#28082;&#12290;&#31532;&#20108;&#22825;&#65292;&#27743;&#27993;&#27966;&#27809;&#26377;&#20174;&#34987;&#36731;&#34180;&#30340;&#24868;&#24594;&#20013;&#28165;&#37266;&#36807;&#26469;&#65292;&#32487;&#32493;&#24448;&#19979;&#25197;&#21160;&#36523;&#20307;&#65292;&#26412;ID&#30340;&#25195;&#21160;&#36234;&#26469;&#36234;&#24555;&#65292;&#27743;&#27993;&#27966;&#22823;&#27010;&#31361;&#28982;&#21457;&#29616;&#65292;&#36825;&#26679;&#32487;&#32493;&#19979;&#21435;&#65292;&#20182;&#23601;&#26377;&#34987;&#21560;&#24178;&#30340;&#21361;&#38505;&#65292;&#23614;&#24066;&#20960;&#31508;&#23601;&#25289;&#36215;&#26469;&#65292;&#20174;&#31532;&#19977;&#22825;&#24320;&#22987;&#65292;&#22312;&#19981;&#26029;&#30340;&#25705;&#25830;&#20013;&#65292;&#38754;&#39318;&#24320;&#22987;&#25402;&#31435;&#65292;&#27743;&#27993;&#27966;&#20063;&#23601;&#26159;&#27743;&#27993;&#27966;&#65292;&#23601;&#26159;&#27809;&#20160;&#20040;&#29275;&#21170;&#65292;&#27599;&#22825;&#23614;&#24066;&#30340;&#28216;&#25103;&#32487;&#32493;&#12290;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#20182;&#20063;&#29609;&#36215;&#25171;&#21387;&#24656;&#21523;&#30340;&#28216;&#25103;&#12290;&#19968;&#20010;&#27743;&#27993;&#27966;&#65292;&#27700;&#19968;&#26679;&#30340;&#30007;&#23376;&#65292;&#19968;&#21103;&#24656;&#21523;&#29366;&#65292;&#30495;&#26159;&#22826;&#28369;&#31293;&#20102;&#12290;&#21069;&#20004;&#22825;&#65292;&#26412;ID&#23601;&#30475;&#28909;&#38393;&#65292;&#19981;&#31649;&#20182;&#65292;&#31532;&#19977;&#22825;&#31361;&#28982;&#21457;&#29408;&#65292;&#20005;&#37325;&#35686;&#21578;&#20182;&#65292;&#22312;&#20081;&#24656;&#21523;&#23601;&#25226;&#20182;&#32473;&#26432;&#20102;&#12290;&#27743;&#27993;&#27966;&#26524;&#28982;&#26159;&#32966;&#23567;&#20043;&#20154;&#65292;&#19968;&#30896;&#21040;&#27604;&#20182;&#36824;&#20982;&#24694;&#30340;&#20154;&#65292;&#20063;&#21482;&#22909;&#28201;&#26580;&#36215;&#26469;&#12290;&#27700;&#19968;&#26679;&#30340;&#30007;&#23376;&#65292;&#19968;&#28201;&#26580;&#23601;&#35201;&#25402;&#31435;&#65292;&#30495;&#26159;&#24694;&#24515;&#27515;&#20102;&#12290;&#23545;&#36825;&#31181;&#30007;&#23376;&#65292;&#19981;&#33021;&#25972;&#22825;&#20687;&#34442;&#23376;&#19968;&#26679;&#21676;&#65292;&#19968;&#23450;&#35201;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#31361;&#28982;&#29408;&#29408;&#19968;&#19979;&#65292;&#20182;&#23601;&#20250;&#24778;&#21523;&#24471;&#24448;&#30456;&#24212;&#26041;&#21521;&#24815;&#24615;&#19979;&#21435;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#31181;&#38754;&#39318;&#37117;&#26159;&#21453;&#24212;&#26377;&#28857;&#36831;&#38045;&#30340;&#65292;&#27880;&#23450;&#36825;&#31181;&#38754;&#39318;&#30011;&#20986;&#26469;&#30340;&#38754;&#30456;&#65292;&#24635;&#26159;&#21453;&#21453;&#22797;&#22797;&#65292;&#32544;&#32501;&#19981;&#26029;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#31532;&#22235;&#30340;&#65292;&#21644;&#27743;&#27993;&#27966;&#30340;&#20195;&#30721;&#20960;&#20046;&#19968;&#26679;&#65292;&#21807;&#19968;&#19981;&#21516;&#23601;&#26159;&#19968;&#20010;&#22312;&#28145;&#22323;&#12289;&#19968;&#20010;&#22312;&#19978;&#28023;&#12290;&#19968;&#20010;&#19978;&#28023;&#30340;&#23665;&#19996;&#30007;&#23376;&#26159;&#21542;&#27838;&#26579;&#20102;&#19978;&#28023;&#22899;&#30007;&#20154;&#30340;&#27668;&#21619;&#65292;&#22312;&#31532;&#19968;&#22825;&#35797;&#30424;&#26102;&#65292;&#23601;&#19981;&#20877;&#25104;&#20026;&#26412;ID&#30340;&#19968;&#20010;&#30097;&#38382;&#12290;&#23545;&#20110;&#38754;&#39318;&#65292;&#35299;&#20915;&#30097;&#38382;&#30340;&#26368;&#22909;&#21150;&#27861;&#23601;&#26159;&#24178;&#65292;&#30495;&#29702;&#26159;&#24178;&#20986;&#26469;&#30340;&#12290;&#31532;&#19968;&#22825;&#30340;&#20307;&#28082;&#23601;&#19981;&#23569;&#65292;&#28014;&#30721;&#24456;&#22810;&#65292;10&#20960;&#20010;&#20132;&#26131;&#26085;&#21069;&#37027;&#20004;&#26681;&#22823;&#37327;&#26263;&#31034;&#30528;&#65292;&#36825;&#30007;&#23376;&#21363;&#20351;&#19981;&#26159;&#22788;&#30007;&#65292;&#20063;&#26159;&#38754;&#39318;&#27809;&#22810;&#20037;&#30340;&#12290;&#36825;&#26679;&#26368;&#22909;&#20102;&#65292;&#28014;&#30721;&#22810;&#65292;&#27700;&#23601;&#28151;&#65292;&#34255;&#28857;&#22823;&#31859;&#36824;&#19981;&#31616;&#21333;&#65311;&#36825;&#22823;&#31859;&#34255;&#24471;&#21448;&#24555;&#21448;&#22810;&#65292;&#36825;&#31181;&#25171;&#20081;&#20183;&#30340;&#24863;&#35273;&#30495;&#19981;&#38169;&#65292;&#23601;&#20687;&#19968;&#22330;NP&#28216;&#25103;&#65292;&#35841;&#24597;&#35841;&#21568;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#23545;&#20110;&#22823;&#36164;&#37329;&#26469;&#35828;&#65292;&#25171;&#20081;&#20183;&#26159;&#26368;&#22909;&#29609;&#30340;&#65292;&#35760;&#24471;N&#24180;&#21069;&#65292;&#37027;&#27425;&#65292;&#25226;&#19968;&#20010;&#38754;&#39318;&#20174;7&#20803;&#22810;&#19968;&#19979;&#24178;&#20102;N&#20493;&#65292;&#20013;&#36884;&#23601;&#22312;20&#22810;&#25442;&#20102;&#19968;&#21475;&#27668;&#65292;4&#23478;&#20154;&#65292;&#19968;&#30452;&#25171;&#20081;&#20183;&#65292;&#20854;&#20182;&#20154;&#22312;&#21608;&#22260;&#36827;&#36827;&#20986;&#20986;&#26179;&#24736;&#30528;&#65292;&#22909;&#29609;&#36879;&#20102;&#65292;&#36824;&#26159;NP&#22909;&#21568;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">
&#26368;&#21518;&#19968;&#20010;&#65292;&#34429;&#28982;&#23601;&#21644;&#27743;&#27993;&#27966;&#24046;&#19968;&#20010;&#23614;&#25968;&#65292;&#20294;&#24615;&#26684;&#24590;&#20040;&#24046;&#37027;&#20040;&#36828;&#65292;&#20856;&#22411;&#30340;&#23665;&#37324;&#30007;&#23376;&#65292;&#32769;&#23454;&#24052;&#20132;&#30340;&#65292;&#27809;&#26377;&#28608;&#24773;&#65292;&#20294;&#24456;&#31283;&#20581;&#65292;&#20687;&#20010;&#20166;&#20154;&#65292;&#38543;&#20415;&#23601;&#25226;&#22823;&#31859;&#34255;&#22909;&#20102;&#12290;&#20026;&#20160;&#20040;&#28040;&#36153;&#20182;&#65311;&#19981;&#20026;&#20160;&#20040;&#65292;&#20165;&#20165;&#26159;&#22240;&#20026;&#20182;&#21644;&#27743;&#27993;&#27966;&#23614;&#25968;&#24046;&#19968;&#20010;&#65292;&#32780;&#23665;&#19996;&#20154;&#26159;&#21069;&#38754;&#24046;&#19968;&#20010;&#65292;&#22909;&#35760;&#12290;&#32780;&#19988;&#21608;&#32447;&#22270;&#19978;&#30340;&#20013;&#26530;&#24378;&#28872;&#22320;&#21246;&#24341;&#30528;&#36208;&#21183;&#24448;&#19978;&#65292;&#36825;&#31181;&#32769;&#23454;&#24052;&#20132;&#30340;&#65292;&#23601;&#31639;&#27809;&#26377;&#20160;&#20040;&#22823;&#24778;&#21916;&#65292;&#21482;&#35201;&#35753;&#20154;&#25918;&#24515;&#23601;&#22909;&#12290;&#19968;&#33324;&#22312;&#19968;&#20010;&#32452;&#21512;&#37324;&#65292;&#19968;&#23450;&#35201;&#25918;&#19968;&#20010;&#36825;&#26679;&#32769;&#23454;&#24052;&#20132;&#30340;&#38754;&#39318;&#65292;&#19975;&#19968;&#20854;&#20182;&#32929;&#31080;&#20986;&#29616;&#20160;&#20040;&#29305;&#27530;&#30340;&#24773;&#20917;&#65292;&#39532;&#19978;&#21464;&#29616;&#36825;&#20010;&#21435;&#22686;&#25588;&#26159;&#33021;&#38543;&#26102;&#21150;&#21040;&#30340;&#65292;&#36825;&#26679;&#23601;&#19968;&#23450;&#19981;&#20250;&#20986;&#22823;&#20081;&#23376;&#20102;&#12290;&#24066;&#22330;&#37324;&#65292;&#23433;&#20840;&#26159;&#31532;&#19968;&#30340;&#12290;&#32780;&#23545;&#20110;&#36164;&#37329;&#30340;&#24635;&#20307;&#23433;&#20840;&#26469;&#35828;&#65292;&#19968;&#23450;&#30340;&#24555;&#36895;&#21464;&#29616;&#33021;&#21147;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#26412;ID&#36825;&#37324;&#26790;&#35805;&#36830;&#31687;&#65292;&#24403;&#28982;&#26159;&#26377;&#39118;&#38505;&#30340;&#65292;&#26368;&#30452;&#25509;&#30340;&#65292;&#23601;&#26159;&#37324;&#38754;&#30340;&#20154;&#30475;&#21040;&#20102;&#65292;&#27668;&#19981;&#36807;&#65292;&#29378;&#27927;&#30424;&#65292;&#36825;&#65292;&#26412;ID&#36824;&#30495;&#19981;&#24597;&#12290;&#27491;&#22240;&#20026;&#19981;&#24597;&#65292;&#25152;&#20197;&#23601;&#32487;&#32493;&#26790;&#35805;&#36830;&#31687;&#65292;&#21508;&#20301;&#26368;&#22909;&#23601;&#24403;&#35854;&#35805;&#36830;&#31687;&#65292;&#21315;&#19975;&#21035;&#24403;&#30495;&#12290;&#20851;&#20110;&#22823;&#36164;&#37329;&#19981;&#24819;&#24403;&#24196;&#23478;&#65292;&#21448;&#24819;&#36164;&#37329;&#21033;&#29992;&#29575;&#39640;&#65292;&#24403;&#28982;&#26377;&#24456;&#22810;&#30340;&#26041;&#27861;&#65292;&#36825;&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#31181;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#31181;&#38459;&#20987;&#65292;&#22312;&#19968;&#20010;&#20302;&#20301;&#30340;&#22823;&#32423;&#21035;&#31532;&#19977;&#31867;&#20080;&#28857;&#36827;&#34892;&#26159;&#27604;&#36739;&#23433;&#20840;&#30340;&#65292;&#39318;&#20808;&#65292;&#31532;&#19968;&#31867;&#20080;&#28857;&#19981;&#36866;&#21512;&#65292;&#20320;&#20808;&#36827;&#21435;&#65292;&#22823;&#23478;&#37117;&#30475;&#30528;&#20320;&#65292;&#25214;&#26426;&#20250;&#21507;&#20320;&#65292;&#20320;&#36824;&#25214;&#21738;&#37324;&#28508;&#20239;&#19979;&#26469;&#65311;&#31532;&#20108;&#31867;&#20080;&#28857;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#19968;&#33324;&#37117;&#37319;&#21462;&#27604;&#36739;&#28201;&#26580;&#30340;&#21150;&#27861;&#65292;&#24930;&#24930;&#26469;&#12290;&#31532;&#19977;&#31867;&#20080;&#28857;&#20171;&#20837;&#65292;&#26377;&#28857;&#30828;&#26469;&#30340;&#24863;&#35273;&#65292;&#36825;&#35201;&#27714;&#26377;&#19968;&#23450;&#30340;&#21151;&#21147;&#65292;&#21542;&#21017;&#32473;&#21507;&#20102;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#27515;&#30340;&#12290;&#20294;&#36825;&#26679;&#30340;&#23433;&#20840;&#24615;&#22312;&#20110;&#65292;&#31532;&#19968;&#65292;&#26102;&#38388;&#21033;&#29992;&#29575;&#39640;&#65292;&#31532;&#19977;&#31867;&#20080;&#28857;&#31561;&#20110;&#31661;&#22312;&#24358;&#19978;&#20102;&#65292;&#20320;&#36825;&#26679;&#31361;&#28982;&#36827;&#21435;&#27178;&#25554;&#19968;&#20992;&#65292;&#38500;&#38750;&#26159;&#23454;&#21147;&#29305;&#21035;&#24378;&#65292;&#32780;&#19988;&#25152;&#29992;&#36164;&#37329;&#21448;&#27809;&#26377;&#20160;&#20040;&#26399;&#38480;&#65292;&#25152;&#24324;&#30340;&#39064;&#26448;&#20063;&#27809;&#21040;&#36843;&#22312;&#30473;&#30571;&#30340;&#22320;&#27493;&#65292;&#36825;&#26679;&#65292;&#20182;&#20250;&#30041;&#19979;&#26469;&#21644;&#20320;&#25240;&#33150;&#12290;&#20174;&#32780;&#21464;&#25104;&#25345;&#20037;&#25112;&#12290;&#39640;&#25163;&#23601;&#26159;&#39640;&#22312;&#19968;&#23450;&#35201;&#23545;&#30424;&#20013;&#24196;&#23478;&#30340;&#33086;&#24615;&#26377;&#20805;&#20998;&#30340;&#24863;&#35273;&#65292;&#23545;&#30151;&#19979;&#33647;&#65292;&#32780;&#19988;&#23545;&#38459;&#20987;&#30340;&#30446;&#26631;&#26377;&#20805;&#20998;&#30340;&#20102;&#35299;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#38519;&#20837;&#25345;&#20037;&#25112;&#65292;&#20114;&#30456;&#22312;&#37027;&#37324;&#24178;&#32791;&#30528;&#12290;&#24403;&#28982;&#65292;&#24178;&#32791;&#20854;&#23454;&#20063;&#19981;&#24597;&#65292;&#23601;&#26159;&#19981;&#26029;&#24324;&#30701;&#24046;&#65292;&#25226;&#25104;&#26412;&#38477;&#19979;&#26469;&#65292;&#29100;&#37117;&#29100;&#27515;&#23545;&#26041;&#12290;&#36825;&#26679;&#30340;&#21069;&#25552;&#26159;&#36164;&#37329;&#24517;&#39035;&#32477;&#23545;&#33258;&#30001;&#12289;&#27809;&#26377;&#26399;&#38480;&#12290;&#19968;&#31508;&#33258;&#26377;&#30340;&#65292;&#27809;&#26377;&#21033;&#24687;&#21387;&#21147;&#30340;&#36164;&#37329;&#65292;&#26159;&#38459;&#20987;&#30340;&#19968;&#20010;&#26368;&#23433;&#20840;&#30340;&#20445;&#38556;&#12290;&#38459;&#20987;&#19968;&#23450;&#35201;&#25511;&#21046;&#22909;&#37327;&#65292;&#26368;&#22833;&#36133;&#30340;&#38459;&#20987;&#23601;&#26159;&#38459;&#20987;&#25104;&#20102;&#24196;&#23478;&#12290;&#20026;&#20160;&#20040;&#35201;&#22312;&#20302;&#20301;&#30340;&#31532;&#19977;&#31867;&#20080;&#28857;&#20986;&#25163;&#65292;&#36825;&#20010;&#20301;&#32622;&#65292;&#24196;&#23478;&#24050;&#32463;&#36135;&#19981;&#23569;&#20102;&#65292;&#32780;&#25104;&#26412;&#36824;&#22312;&#38468;&#36817;&#65292;&#22914;&#26524;&#22823;&#21147;&#25171;&#21387;&#65292;&#20320;&#26377;&#23454;&#21147;&#22312;&#20302;&#20301;&#39030;&#20303;&#65292;&#38500;&#38750;&#37027;&#38754;&#39318;&#38065;&#20986;&#38382;&#39064;&#20102;&#65292;&#21542;&#21017;&#19981;&#21487;&#33021;&#20111;&#38065;&#25226;&#25152;&#26377;&#36135;&#20498;&#32473;&#20320;&#65292;&#22914;&#26524;&#30495;&#26159;&#36825;&#26679;&#65292;&#23601;&#25104;&#20840;&#20182;&#31639;&#20102;&#12290;&#23545;&#20110;&#31532;&#19977;&#31867;&#20080;&#28857;&#30340;&#38459;&#20987;&#65292;&#36164;&#37329;&#23454;&#21147;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#39030;&#20303;&#31361;&#28982;&#21464;&#21521;&#30340;&#25171;&#21387;&#65292;&#25152;&#20197;&#20063;&#35201;&#27714;&#19968;&#23450;&#21482;&#33021;&#22312;&#20302;&#20301;&#65292;&#19981;&#33021;&#19982;&#24196;&#23478;&#30340;&#25104;&#26412;&#30456;&#24046;&#22826;&#36828;&#12290;&#20855;&#20307;&#30340;&#25805;&#20316;&#36824;&#26377;&#24456;&#22810;&#29305;&#21035;&#37325;&#35201;&#30340;&#32454;&#33410;&#65292;&#20197;&#21518;&#20877;&#35828;&#20102;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">


<a href="http://blog.sina.com.cn/u/486e105c01000461" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;1&#65306;&#19981;&#20250;&#36194;&#38065;&#30340;&#32463;&#27982;&#20154;&#65292;&#21482;&#26159;&#24223;&#20154;&#65281;</strong></a></p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal"><a href="http://blog.sina.com.cn/u/486e105c01000869" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;23&#65306;&#24066;&#22330;&#19982;&#20154;&#29983;</strong></a></p>

							
		</div>
						 
		</body></html>