<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票19：学习缠中说禅技术分析理论的关键</title><meta name="date" content="2006-12-27 15:18:10"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c010007u7.html>http://blog.sina.com.cn/s/blog_486e105c010007u7.html</a><br><br><div>
			
<p class="MsoBodyText">
&#160;</p>
<p class="MsoBodyText" align="center"><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;19&#65306;&#23398;&#20064;&#32544;&#20013;&#35828;&#31109;&#25216;&#26415;&#20998;&#26512;&#29702;&#35770;&#30340;&#20851;&#38190;" title="&#25945;&#20320;&#28818;&#32929;&#31080;19&#65306;&#23398;&#20064;&#32544;&#20013;&#35828;&#31109;&#25216;&#26415;&#20998;&#26512;&#29702;&#35770;&#30340;&#20851;&#38190;"></p>
<p class="MsoBodyText">

&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
<p class="MsoBodyText">

&#160;&#160;&#160;&#160;
&#26412;ID&#30475;&#20102;&#30475;&#21508;&#20301;&#30340;&#38382;&#39064;&#65292;&#21457;&#29616;&#21069;&#38754;&#35828;&#20102;&#37027;&#20040;&#22810;&#65292;&#20284;&#20046;&#30495;&#33021;&#30475;&#26126;&#30333;&#30340;&#27809;&#20960;&#20010;&#12290;&#20026;&#20160;&#20040;&#65311;&#24456;&#31616;&#21333;&#65292;&#20272;&#35745;&#26469;&#36825;&#37324;&#30340;&#20154;&#37117;&#27809;&#21463;&#36807;&#22826;&#20005;&#26684;&#30340;&#25968;&#23398;&#35757;&#32451;&#65292;&#22914;&#26524;&#21463;&#36807;&#20005;&#26684;&#30340;&#25968;&#23398;&#35757;&#32451;&#65292;&#26412;ID&#29616;&#22312;&#25152;&#35828;&#30340;&#65292;&#31616;&#30452;&#23601;&#26159;&#26368;&#31616;&#21333;&#19981;&#36807;&#30340;&#19996;&#35199;&#12290;&#36825;&#37324;&#30340;&#25972;&#20010;&#25512;&#23548;&#36807;&#31243;&#65292;&#21644;&#20960;&#20309;&#37324;&#30340;&#27627;&#26080;&#21306;&#21035;&#65292;&#21021;&#20013;&#23398;&#36807;&#20960;&#20309;&#30340;&#65292;&#37117;&#24212;&#35813;&#33021;&#26126;&#30333;&#12290;&#25152;&#20197;&#35201;&#30475;&#26126;&#30333;&#65292;&#26368;&#22909;&#20808;&#25226;&#33258;&#24049;&#30340;&#25968;&#23398;&#31070;&#32463;&#20808;&#27963;&#21160;&#36215;&#26469;&#12290;&#26377;&#19968;&#21477;&#19981;&#22823;&#20013;&#21548;&#30340;&#35805;&#65292;&#20687;&#23380;&#30007;&#20154;&#20043;&#31867;&#30340;&#25991;&#31185;&#29983;&#65292;&#26159;&#24456;&#38590;&#28818;&#20160;&#20040;&#32929;&#31080;&#30340;&#12290;&#21035;&#35828;&#19968;&#33324;&#30340;&#25955;&#25143;&#20102;&#65292;&#23601;&#31639;&#24403;&#24196;&#23478;&#65292;&#26412;ID&#25152;&#35265;&#36807;&#30340;&#24196;&#23478;&#32943;&#23450;&#26159;&#20840;&#22269;&#26368;&#22810;&#30340;&#65292;&#26377;&#19968;&#20010;&#24456;&#26126;&#26174;&#30340;&#35268;&#24459;&#65292;&#23601;&#26159;&#25991;&#31185;&#29983;&#24403;&#24196;&#23478;&#65292;&#22522;&#26412;&#27515;&#32728;&#32728;&#12290;&#36825;&#21487;&#19981;&#26159;&#29609;&#31505;&#35805;&#65292;&#26159;&#30452;&#25509;&#32463;&#39564;&#30340;&#24635;&#32467;&#12290;&#23380;&#30007;&#20154;&#20043;&#31867;&#30340;&#25991;&#31185;&#29983;&#26368;&#22823;&#29305;&#28857;&#23601;&#26159;&#33041;&#23376;&#32570;&#26681;&#31563;----&#25968;&#23398;&#24605;&#32500;&#30340;&#31563;&#12290;</p>
<p class="MsoBodyText">
&#160;</p>
<p class="MsoBodyText">

&#160;&#160;&#160;&#160;&#160;
&#20854;&#27425;&#65292;&#35831;&#25226;&#20197;&#21069;&#23398;&#36807;&#30340;&#19968;&#20999;&#25216;&#26415;&#20998;&#26512;&#26041;&#27861;&#20808;&#25918;&#19979;&#65292;&#22240;&#20026;&#26412;ID&#36825;&#37324;&#25152;&#35828;&#30340;&#65292;&#21644;&#25152;&#26377;&#26366;&#26377;&#30340;&#25216;&#26415;&#20998;&#26512;&#26041;&#27861;&#30340;&#26681;&#26412;&#24605;&#36335;&#37117;&#19981;&#21516;&#12290;&#19968;&#33324;&#30340;&#25216;&#26415;&#20998;&#26512;&#26041;&#27861;&#65292;&#25110;&#32773;&#29992;&#21508;&#31181;&#25351;&#26631;&#65292;&#25110;&#32773;&#29992;&#20160;&#20040;&#32993;&#35788;&#30340;&#27874;&#27573;&#12289;&#27874;&#28010;&#65292;&#29978;&#33267;&#27743;&#24681;&#12289;&#31070;&#32463;&#32593;&#32476;&#31561;&#31561;&#65292;&#20854;&#21069;&#25552;&#37117;&#26159;&#20174;&#19968;&#20123;&#31070;&#31192;&#30340;&#20808;&#39564;&#21069;&#25552;&#20986;&#21457;&#12290;&#20363;&#22914;&#27874;&#28010;&#29702;&#35770;&#37324;&#30340;&#25512;&#21160;&#28010;5&#27874;&#65292;&#35843;&#25972;&#28010;&#19977;&#27874;&#20043;&#31867;&#30340;&#24223;&#35805;&#65292;&#20284;&#26159;&#32780;&#38750;&#65292;&#23454;&#25112;&#20013;&#27627;&#26080;&#29992;&#22788;&#65292;&#29305;&#21035;&#23545;&#20110;&#20010;&#32929;&#26469;&#35828;&#65292;&#26356;&#26159;&#27809;&#29992;&#12290;&#33267;&#20110;&#20160;&#20040;&#27743;&#24681;&#29702;&#35770;&#65292;&#36824;&#26377;&#20160;&#20040;&#21608;&#26399;&#29702;&#35770;&#12289;&#31070;&#32463;&#32593;&#32476;&#20043;&#31867;&#30340;&#65292;&#37117;&#26159;&#25226;&#19968;&#20123;&#25110;&#28982;&#30340;&#19996;&#35199;&#24403;&#25104;&#24517;&#28982;&#65292;&#29702;&#35770;&#19978;&#22836;&#22836;&#26159;&#36947;&#65292;&#19968;&#29992;&#36215;&#26469;&#23601;&#38169;&#28431;&#30334;&#20986;&#12290;&#37027;&#20123;&#25903;&#25345;&#20301;&#12289;&#38459;&#21147;&#20301;&#65292;&#36890;&#36947;&#32447;&#12289;&#31532;&#19977;&#28010;&#20043;&#31867;&#30340;&#29609;&#24847;&#65292;&#21482;&#33021;&#24403;&#24196;&#23478;&#21046;&#36896;&#39575;&#32447;&#30340;&#22909;&#24037;&#20855;&#12290;</p>
<p class="MsoBodyText">
&#160;</p>
<p class="MsoBodyText">

&#160;&#160;&#160;&#160;&#160;&#160;
&#22914;&#26524;&#30495;&#26126;&#30333;&#20102;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#20854;&#20182;&#25216;&#26415;&#20998;&#26512;&#37324;&#25152;&#35828;&#30340;&#29616;&#35937;&#65292;&#37117;&#33021;&#22312;&#26412;ID&#30340;&#29702;&#35770;&#20013;&#24471;&#21040;&#35299;&#37322;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#32473;&#20986;&#20854;&#25104;&#31435;&#30340;&#30456;&#24212;&#30028;&#38480;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;&#32929;&#31080;&#26032;&#19978;&#24066;&#21518;&#30452;&#25509;&#21521;&#19979;5&#27874;&#21518;&#21453;&#25163;&#23601;&#21521;&#19978;5&#27874;&#24418;&#25104;V&#23383;&#22411;&#65292;&#25353;&#27874;&#28010;&#29702;&#35770;&#65292;&#23601;&#26080;&#27861;&#24471;&#21040;&#35299;&#37322;&#65292;&#32780;&#29992;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#30340;&#23450;&#29702;&#65292;&#36825;&#26159;&#24456;&#23481;&#26131;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#37027;&#20123;&#29702;&#35770;&#37117;&#26159;&#25226;&#22797;&#26434;&#30340;&#36208;&#21183;&#32473;&#26631;&#20934;&#21270;&#25104;&#26576;&#31181;&#22266;&#23450;&#30340;&#27169;&#24335;&#65292;&#23601;&#22914;&#21516;&#38754;&#39318;&#23459;&#31216;&#19981;&#24102;&#22871;&#30340;&#29233;&#19981;&#26159;&#29233;&#19968;&#26679;&#21487;&#31505;&#12290;&#23545;&#20110;&#24196;&#23478;&#26469;&#35828;&#65292;&#23545;&#19968;&#33324;&#20154;&#25152;&#35748;&#35782;&#30340;&#25152;&#35859;&#25216;&#26415;&#20998;&#26512;&#29702;&#35770;&#65292;&#26089;&#23601;&#30740;&#31350;&#24471;&#27604;&#35841;&#37117;&#31934;&#36890;&#65292;&#20219;&#20309;&#22352;&#36807;&#24196;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#25216;&#26415;&#22270;&#24418;&#26159;&#29992;&#26469;&#39575;&#20154;&#30340;&#65292;&#36234;&#32463;&#20856;&#30340;&#22270;&#24418;&#36234;&#33021;&#39575;&#20154;&#12290;&#20294;&#20219;&#20309;&#24196;&#23478;&#65292;&#21807;&#19968;&#36867;&#19981;&#25481;&#30340;&#23601;&#26159;&#26412;ID&#22312;&#20998;&#26512;&#20013;&#25152;&#35828;&#30340;&#37027;&#20123;&#26368;&#22522;&#26412;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#36825;&#20123;&#19996;&#35199;&#26412;&#36136;&#19978;&#23545;&#20110;&#24066;&#22330;&#26159;&#8220;&#19981;&#24739;&#8221;&#30340;&#65292;&#21482;&#35201;&#26159;&#24066;&#22330;&#20013;&#30340;&#65292;&#24517;&#28982;&#22312;&#20854;&#20013;&#65292;&#24196;&#23478;&#20063;&#19981;&#20363;&#22806;&#12290;&#23601;&#20687;&#20219;&#20309;&#30340;&#22823;&#25937;&#26143;&#65292;&#37117;&#36867;&#19981;&#25481;&#29983;&#32769;&#30149;&#27515;&#12290;</p>
<p class="MsoBodyText">
&#160;</p>
<p class="MsoBodyText">

&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#36825;&#37324;&#24517;&#35201;&#24378;&#35843;&#65292;&#25216;&#26415;&#20998;&#26512;&#31995;&#32479;&#22312;&#26412;ID&#30340;&#29702;&#35770;&#20013;&#21482;&#26159;&#19977;&#20010;&#29420;&#31435;&#30340;&#31995;&#32479;&#20043;&#19968;&#65292;&#26368;&#22522;&#30784;&#30340;&#26159;&#19977;&#20010;&#29420;&#31435;&#31995;&#32479;&#25152;&#20381;&#25454;&#30340;&#27010;&#29575;&#21407;&#21017;&#25152;&#20445;&#35777;&#30340;&#25968;&#23398;&#19978;&#30340;&#31995;&#32479;&#26377;&#25928;&#24615;&#12290;&#20294;&#25216;&#26415;&#20998;&#26512;&#31995;&#32479;&#20043;&#25152;&#20197;&#37325;&#35201;&#65292;&#23601;&#26159;&#22240;&#20026;&#23545;&#20110;&#19968;&#20010;&#23436;&#20840;&#27809;&#26377;&#28040;&#24687;&#30340;&#25955;&#25143;&#26469;&#35828;&#65292;&#36825;&#26159;&#26368;&#20844;&#24179;&#12289;&#26368;&#23481;&#26131;&#24471;&#21040;&#30340;&#20449;&#24687;&#65292;&#25216;&#26415;&#36208;&#21183;&#26159;&#23436;&#20840;&#20844;&#24320;&#30340;&#65292;&#23545;&#20110;&#20219;&#20309;&#20154;&#26469;&#35828;&#65292;&#37117;&#26159;&#31532;&#19968;&#25163;&#65292;&#26368;&#30452;&#25509;&#30340;&#65292;&#36825;&#37324;&#27809;&#26377;&#20219;&#20309;&#30340;&#31192;&#23494;&#12289;&#20808;&#21518;&#21487;&#35328;&#12290;&#25216;&#26415;&#20998;&#26512;&#30340;&#20255;&#22823;&#20043;&#22788;&#23601;&#22312;&#20110;&#65292;&#21033;&#29992;&#36825;&#20123;&#26368;&#30452;&#25509;&#12289;&#26368;&#20844;&#24320;&#30340;&#36164;&#26009;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#19968;&#31181;&#21487;&#38752;&#30340;&#25805;&#20316;&#20381;&#25454;&#12290;&#21333;&#20973;&#23545;&#25216;&#26415;&#20998;&#26512;&#30340;&#31934;&#36890;&#19982;&#36164;&#37329;&#31649;&#29702;&#30340;&#21512;&#29702;&#24212;&#29992;&#65292;&#23601;&#23436;&#20840;&#21487;&#20197;&#38271;&#26399;&#26377;&#25928;&#22320;&#25112;&#32988;&#24066;&#22330;&#65292;&#23545;&#20110;&#19968;&#33324;&#30340;&#25237;&#36164;&#32773;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#24076;&#26395;&#20999;&#23454;&#21442;&#19982;&#24066;&#22330;&#20043;&#20013;&#65292;&#36825;&#26159;&#19968;&#20010;&#26368;&#31283;&#38752;&#30340;&#22522;&#30784;&#12290;</p>
<p class="MsoBodyText">
&#160;</p>
<p class="MsoBodyText">

&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#26412;ID&#35273;&#24471;&#65292;&#22914;&#26524;&#20320;&#20809;&#21482;&#26159;&#24819;&#25379;&#28857;&#38065;&#65292;&#37027;&#20040;&#27809;&#24517;&#35201;&#23398;&#20160;&#20040;&#25216;&#26415;&#20998;&#26512;&#65292;&#22312;&#29275;&#24066;&#37324;&#65292;&#20080;&#22522;&#37329;&#23601;&#21487;&#20197;&#20102;&#65292;&#29305;&#21035;&#26159;&#21644;&#25351;&#25968;&#30456;&#20851;&#30340;&#22522;&#37329;&#65292;&#20320;&#23601;&#33267;&#23569;&#33021;&#36319;&#19978;&#25351;&#25968;&#30340;&#28072;&#24133;&#12290;&#20294;&#24066;&#22330;&#19981;&#21333;&#21333;&#26159;&#20026;&#25379;&#38065;&#32780;&#23384;&#22312;&#30340;&#65292;&#24066;&#22330;&#26159;&#19968;&#20010;&#26368;&#22909;&#30340;&#20462;&#28860;&#33258;&#24049;&#30340;&#22320;&#26041;&#65292;&#20154;&#31867;&#30340;&#36138;&#23146;&#12289;&#24656;&#24807;&#12289;&#24858;&#34850;&#65292;&#21738;&#37324;&#26368;&#22810;&#65311;&#36164;&#26412;&#24066;&#22330;&#37324;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#22312;&#28436;&#32462;&#30528;&#12290;&#22312;&#36825;&#20010;&#22823;&#26579;&#32568;&#37324;&#20462;&#28860;&#33258;&#24049;&#65292;&#36825;&#25165;&#26159;&#24066;&#22330;&#26368;&#22823;&#30340;&#30410;&#22788;&#12290;&#25112;&#32988;&#24066;&#22330;&#65292;&#20854;&#23454;&#23601;&#26159;&#25112;&#32988;&#33258;&#24049;&#30340;&#36138;&#23146;&#12289;&#24656;&#24807;&#12289;&#24858;&#34850;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#21482;&#26159;&#25226;&#24066;&#22330;&#25300;&#20809;&#32473;&#21508;&#20301;&#30475;&#65292;&#32780;&#25300;&#20809;&#19968;&#20010;&#20154;&#24182;&#19981;&#24847;&#21619;&#30528;&#23601;&#31561;&#20110;&#24449;&#26381;&#19968;&#20010;&#20154;&#65292;&#23545;&#20110;&#24066;&#22330;&#65292;&#20854;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#19981;&#24178;&#65292;&#19981;&#21487;&#33021;&#24449;&#26381;&#24066;&#22330;&#12290;&#23545;&#20110;&#24066;&#22330;&#26469;&#35828;&#65292;&#24178;&#23601;&#26159;&#19968;&#20999;&#12290;&#25216;&#26415;&#20998;&#26512;&#30340;&#26368;&#32456;&#24847;&#20041;&#19981;&#26159;&#21435;&#39044;&#27979;&#24066;&#22330;&#35201;&#24178;&#20160;&#20040;&#65292;&#32780;&#26159;&#24066;&#22330;&#27491;&#22312;&#24178;&#20160;&#20040;&#65292;&#26159;&#19968;&#31181;&#24403;&#19979;&#30340;&#30452;&#35266;&#12290;&#22312;&#24066;&#22330;&#19978;&#25152;&#26377;&#30340;&#38169;&#35823;&#37117;&#26159;&#31163;&#24320;&#20102;&#36825;&#24403;&#19979;&#30340;&#30452;&#35266;&#65292;&#29992;&#24819;&#35937;&#12289;&#29992;&#24773;&#32490;&#26469;&#20195;&#26367;&#12290;&#20363;&#22914;&#29616;&#22312;&#65292;&#36824;&#26377;&#22810;&#23569;&#20154;&#20026;&#24037;&#34892;&#30340;&#19978;&#28072;&#32780;&#24575;&#24575;&#19981;&#24179;&#65292;&#21364;&#19981;&#33021;&#25509;&#21463;&#36825;&#26679;&#19968;&#20010;&#24403;&#19979;&#26368;&#30452;&#35266;&#30340;&#20107;&#23454;&#12290;&#22810;&#27425;&#21453;&#22797;&#24378;&#35843;&#65292;&#29275;&#24066;&#31532;&#19968;&#27874;&#28072;&#30340;&#23601;&#26159;&#25104;&#20998;&#32929;&#65292;&#24037;&#34892;&#36825;&#26368;&#22823;&#30340;&#25104;&#20998;&#32929;&#19981;&#28072;&#65292;&#36824;&#26377;&#35841;&#28072;&#65311;96&#24180;&#30340;&#29275;&#24066;&#65292;&#26368;&#22823;&#30340;&#25104;&#20998;&#32929;&#23601;&#26159;&#21457;&#23637;&#65292;&#37027;&#26102;&#20505;&#27604;&#36825;&#19981;&#26356;&#21385;&#23475;&#22810;&#20102;&#65292;&#24037;&#34892;&#36825;&#21448;&#31639;&#24471;&#20102;&#20160;&#20040;&#65311;</p>
<p class="MsoBodyText">
&#160;</p>
<p class="MsoBodyText">

&#24066;&#22330;&#26159;&#26377;&#35268;&#24459;&#30340;&#65292;&#20294;&#24066;&#22330;&#30340;&#35268;&#24459;&#24182;&#19981;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#26159;&#38656;&#35201;&#20005;&#26684;&#30340;&#20998;&#26512;&#25165;&#33021;&#24471;&#21040;&#12290;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#24066;&#22330;&#30340;&#35268;&#24459;&#26159;&#19968;&#31181;&#21160;&#24577;&#30340;&#65292;&#22312;&#19981;&#21516;&#32423;&#21035;&#21512;&#21147;&#20316;&#29992;&#19979;&#26174;&#31034;&#20986;&#26469;&#30340;&#35268;&#24459;&#65292;&#20225;&#22270;&#29992;&#20123;&#21333;&#32431;&#30340;&#25351;&#26631;&#12289;&#27874;&#27573;&#12289;&#27874;&#28010;&#12289;&#20998;&#22411;&#12289;&#21608;&#26399;&#31561;&#31561;&#39044;&#27979;&#12289;&#25226;&#25569;&#65292;&#21482;&#21487;&#33021;&#38169;&#38475;&#30334;&#20986;&#12290;&#20294;&#21482;&#35201;&#25226;&#36825;&#21160;&#24577;&#30340;&#35268;&#24459;&#22312;&#24403;&#19979;&#30340;&#30452;&#35266;&#20013;&#25226;&#25569;&#22909;&#12289;&#24212;&#29992;&#32431;&#29087;&#65292;&#36367;&#20934;&#24066;&#22330;&#30340;&#33410;&#22863;&#65292;&#24182;&#19981;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#26368;&#21518;&#24067;&#32622;&#19968;&#20010;&#20316;&#19994;&#65306;&#22312;&#25152;&#35859;&#30340;&#27874;&#28010;&#29702;&#35770;&#37324;&#65292;&#26377;&#19968;&#20010;&#25152;&#35859;&#30340;&#32467;&#35770;&#65292;&#22823;&#27010;&#24847;&#24605;&#26159;&#35828;&#31532;&#22235;&#28010;&#30340;&#35843;&#25972;&#19968;&#33324;&#22312;&#31532;&#19977;&#28010;&#30340;&#31532;&#22235;&#23376;&#28010;&#33539;&#22260;&#20869;&#65292;&#29992;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#30340;&#30456;&#20851;&#23450;&#29702;&#20998;&#26512;&#35813;&#32467;&#35770;&#25104;&#31435;&#30340;&#33539;&#22260;&#20197;&#21450;&#23616;&#38480;&#24615;&#65292;&#30456;&#24212;&#32473;&#20986;&#31867;&#20284;&#36208;&#21183;&#30340;&#19968;&#20010;&#26356;&#21512;&#29702;&#30340;&#29702;&#35770;&#20998;&#26512;&#19982;&#23454;&#38469;&#25805;&#20316;&#20934;&#21017;&#12290;</p>
<p class="MsoBodyText">
&#160;</p>

 
							
		</div>
						 
		</body></html>