<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票39：同级别分解再研究</title><meta name="date" content="2007-03-23 15:16:51"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c010009d5.html>http://blog.sina.com.cn/s/blog_486e105c010009d5.html</a><br><br><div>
			
<p>&#32929;&#31080;&#37117;&#26159;&#24223;&#32440;&#65292;&#36824;&#24597;&#26377;&#38065;&#20080;&#19981;&#30528;&#24223;&#32440;&#65311;&#22240;&#27492;&#65292;&#23545;&#20110;&#20219;&#20309;&#25805;&#20316;&#26469;&#35828;&#65292;&#21482;&#35201;&#36186;&#38065;&#21334;&#20986;&#65292;&#26159;&#26080;&#25152;&#35859;&#38169;&#35823;&#30340;&#65307;&#21453;&#36807;&#26469;&#65292;&#32929;&#31080;&#26159;&#21560;&#34880;&#30340;&#20973;&#35777;&#65292;&#27809;&#36825;&#20973;&#35777;&#65292;&#33267;&#23569;&#22312;&#32929;&#31080;&#24066;&#22330;&#37324;&#26159;&#30495;&#21560;&#19981;&#20102;&#34880;&#30340;&#65292;&#22240;&#27492;&#65292;&#21482;&#35201;&#21334;&#20102;&#33021;&#20302;&#20215;&#20301;&#22238;&#34917;&#65292;&#23601;&#26080;&#25152;&#35859;&#38169;&#35823;&#12290;&#33267;&#20110;&#21334;&#20102;&#21487;&#33021;&#36824;&#28072;&#65292;&#22238;&#34917;&#21487;&#33021;&#36824;&#36300;&#65292;&#36825;&#26159;&#25216;&#26415;&#30340;&#31934;&#30830;&#24230;&#38382;&#39064;&#65292;&#23601;&#20687;&#32451;&#30701;&#36305;&#65292;&#22914;&#26524;&#20320;&#27704;&#36828;&#21482;&#20250;&#25746;&#33151;&#20081;&#36305;&#65292;&#37027;&#20320;&#19981;&#21487;&#33021;&#36798;&#21040;&#39640;&#23618;&#27425;&#65292;&#32780;&#22522;&#30784;&#30340;&#32451;&#20064;&#37117;&#24456;&#26543;&#29157;&#65292;&#29978;&#33267;100&#31859;&#65292;&#27599;&#27573;&#24590;&#20040;&#36305;&#65292;&#22810;&#23569;&#27493;&#65292;&#21487;&#33021;&#37117;&#35201;&#25353;&#19968;&#20010;&#26426;&#26800;&#30340;&#35201;&#27714;&#26469;&#65292;&#26368;&#32456;&#24418;&#25104;&#19968;&#20010;&#38901;&#24459;&#65292;&#36825;&#25165;&#26377;&#21487;&#33021;&#36798;&#21040;&#39640;&#23618;&#27425;&#12290;&#32929;&#31080;&#30340;&#25805;&#20316;&#19968;&#26679;&#65292;&#39318;&#20808;&#23601;&#35201;&#22521;&#20859;&#36825;&#26679;&#19968;&#20010;&#38901;&#24459;&#65292;&#19981;&#25490;&#38500;&#22312;&#36825;&#20010;&#22521;&#20859;&#12289;&#35757;&#32451;&#30340;&#36807;&#31243;&#20013;&#65292;&#24320;&#22987;&#36824;&#27604;&#19981;&#19978;&#20197;&#21069;&#25746;&#33151;&#20081;&#36305;&#30340;&#36895;&#24230;&#65292;&#20294;&#22362;&#25345;&#19979;&#21435;&#65292;&#31561;&#38901;&#24459;&#24863;&#24418;&#25104;&#65292;&#37027;&#36827;&#27493;&#23601;&#19981;&#26159;&#25746;&#33151;&#20081;&#36305;&#30340;&#33021;&#27604;&#20102;&#12290;</p>
<p>&#19978;&#33410;&#35828;&#20102;&#19968;&#20010;&#26426;&#26800;&#30340;&#25805;&#20316;&#31243;&#24335;&#65292;&#36825;&#23601;&#26377;&#19968;&#20010;&#22522;&#26412;&#30340;&#38901;&#24459;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#23601;&#26159;&#21521;&#19978;&#27573;&#20808;&#20080;&#21518;&#21334;&#19982;&#21521;&#19979;&#27573;&#20808;&#21334;&#21518;&#20080;&#30340;&#38901;&#24459;&#65292;&#22914;&#26524;&#36825;&#20010;&#38901;&#24459;&#37117;&#38169;&#20102;&#65292;&#37027;&#25805;&#20316;&#23601;&#19968;&#22242;&#31967;&#12290;&#24456;&#22810;&#20154;&#30340;&#20080;&#21334;&#20854;&#23454;&#37117;&#26159;&#38752;&#22825;&#21507;&#39277;&#65292;&#20080;&#20102;&#65292;&#36172;&#30340;&#23601;&#26159;&#19978;&#19979;&#20004;&#38754;&#65292;&#22240;&#27492;&#19981;&#31649;&#20301;&#32622;&#12289;&#19981;&#31649;&#26102;&#38388;&#12289;&#19981;&#31649;&#24403;&#19979;&#30340;&#36208;&#21183;&#32467;&#26500;&#65292;&#32993;&#20081;&#30606;&#20080;&#65292;&#28982;&#21518;&#21448;&#32993;&#20081;&#30606;&#21334;&#12290;&#22823;&#30340;&#38901;&#24459;&#25226;&#25569;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#27599;&#21521;&#19978;&#21521;&#19979;&#27573;&#20013;&#27599;&#23567;&#27573;&#38388;&#25805;&#20316;&#30340;&#38901;&#24459;&#65292;&#26174;&#28982;&#65292;&#21482;&#35201;&#20854;&#20013;&#19968;&#27493;&#38169;&#20102;&#65292;&#36825;&#33310;&#27493;&#23601;&#20081;&#20102;&#12290;&#36825;&#26102;&#20505;&#65292;&#21807;&#19968;&#27491;&#30830;&#30340;&#36873;&#25321;&#23601;&#26159;&#20572;&#27490;&#25805;&#20316;&#65292;&#20808;&#25226;&#24515;&#24577;&#12289;&#38901;&#24459;&#35843;&#33410;&#22909;&#20102;&#25165;&#32487;&#32493;&#12290;&#32780;&#19988;&#65292;&#24403;&#20320;&#25353;&#36825;&#20010;&#26426;&#26800;&#33410;&#22863;&#19981;&#26029;&#25805;&#20316;&#19979;&#21435;&#65292;&#20154;&#36523;&#20307;&#30340;&#29983;&#29289;&#33410;&#22863;&#37117;&#20250;&#24930;&#24930;&#26377;&#25152;&#24863;&#24212;&#65292;&#29978;&#33267;&#21487;&#20197;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#23601;&#26159;&#37027;&#31181;&#35813;&#25805;&#20316;&#30340;&#22270;&#24418;&#20986;&#29616;&#26102;&#65292;&#29983;&#29702;&#19978;&#23601;&#20223;&#20315;&#26377;&#24863;&#24212;&#19968;&#33324;&#12290;&#20854;&#23454;&#65292;&#36825;&#19968;&#28857;&#37117;&#19981;&#31070;&#31192;&#65292;&#23601;&#22909;&#35937;&#26377;&#20123;&#20154;&#30561;&#35273;&#65292;&#26080;&#35770;&#22810;&#26202;&#65292;&#26089;&#19978;&#21040;&#28857;&#37117;&#20250;&#33258;&#21160;&#37266;&#26469;&#65292;&#32780;&#32929;&#31080;&#30340;&#25805;&#20316;&#65292;&#37117;&#26377;&#19968;&#23450;&#30340;&#32039;&#24352;&#24230;&#65292;&#32780;&#21516;&#32423;&#21035;&#36208;&#21183;&#31867;&#22411;&#20998;&#35299;&#30340;&#33410;&#22863;&#65292;&#22823;&#33268;&#26377;&#19968;&#23450;&#30340;&#21608;&#26399;&#24615;&#65292;&#38271;&#26399;&#19979;&#26469;&#65292;&#29983;&#29702;&#19978;&#26377;&#33258;&#28982;&#30340;&#21453;&#24212;&#23601;&#19968;&#28857;&#37117;&#19981;&#22855;&#24618;&#20102;&#12290;</p>
<p>&#27880;&#24847;&#65292;&#19979;&#38754;&#30340;&#20998;&#26512;&#65292;&#22914;&#26524;&#23545;&#25968;&#23398;&#25512;&#29702;&#38476;&#29983;&#30340;&#65292;&#22823;&#27010;&#35201;&#36855;&#31946;&#36879;&#65292;&#25152;&#20197;&#35831;&#20808;&#20934;&#22791;&#32440;&#21644;&#31508;&#65292;&#23545;&#30528;&#30011;&#22270;&#65292;&#25165;&#33021;&#25630;&#28165;&#26970;&#12290;</p>
<p>&#25353;&#21516;&#32423;&#21035;&#20998;&#35299;&#25805;&#20316;&#65292;&#36824;&#21487;&#33021;&#26377;&#26356;&#24191;&#27867;&#12289;&#26356;&#31934;&#30830;&#30340;&#25805;&#20316;&#12290;&#23545;5&#20998;&#38047;&#30340;&#21516;&#32423;&#21035;&#20998;&#35299;&#65292;&#20197;&#26368;&#20856;&#22411;&#30340;a+A&#20026;&#20363;&#23376;&#65292;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;a&#24182;&#19981;&#19968;&#23450;&#23601;&#26159;5&#20998;&#38047;&#32423;&#21035;&#30340;&#36208;&#21183;&#31867;&#22411;&#65292;&#20294;&#36890;&#36807;&#32467;&#21512;&#36816;&#31639;&#65292;&#24635;&#33021;&#20351;&#24471;a+A&#20013;,a&#26159;&#19968;&#20010;5&#20998;&#38047;&#30340;&#36208;&#21183;&#31867;&#22411;&#65292;&#32780;A&#65292;&#20063;&#20998;&#35299;&#20026;m&#27573;5&#20998;&#38047;&#36208;&#21183;&#31867;&#22411;&#65292;&#21017;A=A1+A2+..+Am&#12290;&#24819;&#32771;&#34385;a+A&#26159;&#21521;&#19978;&#30340;&#24773;&#20917;&#65292;&#26174;&#28982;&#65292;Ai&#24403;I&#20026;&#22855;&#25968;&#26102;&#26159;&#21521;&#19979;&#30340;&#65292;&#20026;&#20598;&#25968;&#26102;&#26159;&#21521;&#19978;&#30340;&#65292;&#24320;&#22987;&#20808;&#26377;A1&#12289;A2&#20986;&#29616;&#65292;&#32780;&#19988;A1&#19981;&#33021;&#36300;&#30772;a&#30340;&#20302;&#28857;&#65292;&#22914;&#26524;A2&#21319;&#30772;a&#30340;&#39640;&#28857;&#32780;A3&#19981;&#36300;&#22238;a&#30340;&#39640;&#28857;&#65292;&#36825;&#26679;&#21487;&#20197;&#25226;a+
A1+A2+A3&#24403;&#25104;&#19968;&#20010;a`&#65292;&#36824;&#26159;5&#20998;&#38047;&#32423;&#21035;&#30340;&#36208;&#21183;&#31867;&#22411;&#12290;&#22240;&#27492;&#65292;&#36825;&#37324;&#21487;&#20197;&#19968;&#33324;&#24615;&#22320;&#32771;&#34385;A3&#36300;&#30772;a&#30340;&#39640;&#28857;&#24773;&#20917;&#65292;&#36825;&#26679;&#65292;A1&#12289;A2&#12289;A3&#24517;&#28982;&#26500;&#25104;30&#20998;&#38047;&#20013;&#26530;&#12290;&#22240;&#27492;&#65292;&#36825;&#19968;&#33324;&#24615;&#30340;a+A&#24773;&#20917;&#65292;&#37117;&#24517;&#28982;&#24402;&#32467;&#20026;a&#26159;5&#20998;&#38047;&#36208;&#21183;&#31867;&#22411;&#65292;A&#21253;&#21547;&#19968;30&#20998;&#38047;&#20013;&#26530;&#30340;&#24773;&#20917;&#12290;</p>
<p>&#25226;a&#23450;&#20041;&#20026;A0&#65292;&#21017;Ai&#19982;Ai+2&#20043;&#38388;&#23601;&#21487;&#20197;&#19981;&#26029;&#22320;&#27604;&#36739;&#21147;&#24230;&#65292;&#29992;&#30424;&#25972;&#32972;&#39536;&#30340;&#26041;&#27861;&#20915;&#23450;&#20080;&#21334;&#28857;&#12290;&#36825;&#21644;&#21069;&#38754;&#35828;&#30340;&#22260;&#32469;&#20013;&#26530;&#38663;&#33633;&#30340;&#22788;&#29702;&#26041;&#27861;&#31867;&#20284;&#65292;&#20294;&#37027;&#19981;&#26159;&#31449;&#22312;&#21516;&#32423;&#21035;&#20998;&#35299;&#30340;&#22522;&#30784;&#19978;&#30340;&#12290;&#27880;&#24847;&#65292;&#22312;&#23454;&#38469;&#25805;&#20316;&#20013;&#19979;&#19968;&#20010;Ai+2&#26159;&#24403;&#19979;&#20135;&#29983;&#30340;&#65292;&#20294;&#36825;&#19981;&#20250;&#24433;&#21709;&#25152;&#26377;&#21069;&#38754;Ai+1&#30340;&#21516;&#32423;&#21035;&#21807;&#19968;&#24615;&#20998;&#35299;&#12290;&#36825;&#31181;&#26426;&#26800;&#21270;&#25805;&#20316;&#65292;&#21487;&#20197;&#19968;&#30452;&#24310;&#32493;&#65292;&#35813;&#20013;&#26530;&#21487;&#20197;&#20174;30&#20998;&#38047;&#19968;&#30452;&#25193;&#23637;&#21040;&#26085;&#32447;&#12289;&#21608;&#32447;&#29978;&#33267;&#24180;&#32447;&#65292;&#20294;&#36825;&#31181;&#25805;&#20316;&#19981;&#31649;&#36825;&#20040;&#22810;&#65292;&#21482;&#29702;&#20250;&#19968;&#28857;&#65292;&#23601;&#26159;Ai&#19982;Ai+2&#20043;&#38388;&#26159;&#21542;&#30424;&#25972;&#32972;&#39536;&#65292;&#21482;&#35201;&#30424;&#25972;&#32972;&#39536;&#65292;&#23601;&#22312;i+2&#20026;&#20598;&#25968;&#26102;&#21334;&#20986;&#65292;&#20026;&#22855;&#25968;&#26102;&#20080;&#20837;&#12290;&#22914;&#26524;&#27809;&#26377;&#65292;&#24403;i&#20026;&#20598;&#65292;&#33509;Ai+3&#19981;&#36300;&#30772;Ai&#39640;&#28857;&#65292;&#21017;&#32487;&#32493;&#25345;&#26377;&#21040;Ai+k+3&#36300;&#30772;Ai+k&#39640;&#28857;&#21518;&#22312;&#19981;&#21019;&#26032;&#39640;&#25110;&#30424;&#25972;&#39030;&#32972;&#39536;&#30340;Ai+k+4&#21334;&#20986;&#65292;&#20854;&#20013;k&#20026;&#20598;&#25968;&#65307;&#24403;i&#20026;&#22855;&#25968;&#65292;&#33509;Ai+3&#19981;&#21319;&#30772;Ai&#20302;&#28857;&#65292;&#21017;&#32487;&#32493;&#20445;&#25345;&#19981;&#22238;&#34917;&#30452;&#21040;Ai+k+3&#21319;&#30772;Ai+k&#20302;&#28857;&#21518;&#22312;&#19981;&#21019;&#26032;&#20302;&#25110;&#30424;&#25972;&#24213;&#32972;&#39536;&#30340;Ai+k+4&#22238;&#34917;&#12290;</p>
<p>&#30475;&#23436;&#19978;&#38754;&#36825;&#27573;&#65292;&#33267;&#23569;90%&#20197;&#19978;&#30340;&#20154;&#37117;&#24515;&#36339;&#21152;&#36895;&#65292;&#22836;&#26197;&#30524;&#33457;&#12290;&#19981;&#36807;&#27809;&#21150;&#27861;&#65292;&#36825;&#26159;&#26368;&#31934;&#30830;&#30340;&#34920;&#36848;&#65292;&#30011;&#30528;&#22270;&#24212;&#35813;&#19981;&#38590;&#26126;&#30333;&#12290;&#20197;&#19978;&#30340;&#26041;&#27861;&#65292;&#26368;&#22823;&#30340;&#29305;&#28857;&#26159;&#65292;&#23601;&#26159;&#22312;&#21516;&#32423;&#21035;&#20998;&#35299;&#30340;&#22522;&#30784;&#19978;&#23558;&#22270;&#24418;&#22522;&#26412;&#20998;&#20026;&#20004;&#31867;&#65292;&#19968;&#31867;&#26159;&#8220;&#24403;i&#20026;&#20598;Ai+3&#19981;&#36300;&#30772;Ai&#39640;&#28857;&#8221;&#25110;&#8220;i&#20026;&#22855;&#25968;Ai+3&#19981;&#21319;&#30772;Ai&#20302;&#28857;&#8221;&#65307;&#19968;&#31867;&#26159;&#8220;Ai&#19982;Ai+2&#20043;&#38388;&#30424;&#25972;&#32972;&#39536;&#8221;&#12290;&#23545;&#36825;&#20004;&#31181;&#24773;&#20917;&#37319;&#21462;&#19981;&#21516;&#30340;&#25805;&#20316;&#31574;&#30053;&#65292;&#26500;&#25104;&#20102;&#19968;&#31181;&#26426;&#26800;&#30340;&#25805;&#20316;&#26041;&#27861;&#12290;</p>
<p>&#38468;&#24405;&#65306;</p>
<p>&#20170;&#22825;&#22823;&#30424;&#27809;&#20160;&#20040;&#21487;&#35828;&#30340;&#65292;&#21608;&#22235;&#12289;&#21608;&#20116;&#30340;&#34880;&#25112;&#24050;&#32463;&#22312;&#21608;&#19977;&#25552;&#21069;&#39044;&#21578;&#12290;&#20170;&#22825;&#20013;&#34892;&#20027;&#21160;&#31034;&#24369;&#65292;&#19981;&#35753;&#27721;&#22904;&#26377;&#20511;&#21033;&#22909;&#20986;&#36135;&#30340;&#26426;&#20250;&#65292;&#20026;&#22823;&#30424;&#20197;&#21518;&#30340;&#21457;&#23637;&#30041;&#19979;&#24456;&#22823;&#30340;&#20313;&#22320;&#12290;&#19981;&#36807;&#27721;&#22904;&#19981;&#20250;&#22240;&#20026;&#36825;&#20004;&#22825;&#30340;&#25240;&#33150;&#32780;&#27515;&#24515;&#65292;&#37027;&#20004;&#20010;&#39640;&#28857;&#30340;&#36830;&#32447;&#20381;&#28982;&#22312;&#19978;&#38754;&#65292;&#27809;&#26377;&#25928;&#31361;&#30772;&#21069;&#65292;&#20381;&#28982;&#20250;&#20154;&#24515;&#28014;&#21160;&#65292;&#27721;&#22904;&#20381;&#28982;&#20250;&#38543;&#26102;&#21457;&#38590;&#65292;&#25152;&#20197;&#32784;&#24515;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#32780;&#38663;&#33633;&#26159;&#31283;&#23450;&#20154;&#24515;&#30340;&#26368;&#22909;&#21150;&#27861;&#12290;</p>
<p>&#21508;&#32929;&#26041;&#38754;&#65292;&#20855;&#20307;&#30340;&#19981;&#33021;&#35828;&#20102;&#65292;&#20813;&#24471;&#27721;&#22904;&#26377;&#21475;&#23454;&#65292;&#26368;&#36817;&#25171;&#23567;&#25253;&#21578;&#30340;&#20154;&#24530;&#22810;&#65292;&#32780;&#36825;&#21448;&#26159;&#27721;&#22904;&#30340;&#24378;&#39033;&#12290;&#21453;&#27491;&#21069;&#38754;&#35828;&#30340;&#37027;&#20116;&#20010;&#26495;&#22359;&#65292;&#21152;&#19978;&#26368;&#36817;&#35828;&#30340;&#26053;&#28216;&#12289;&#31185;&#25216;&#20043;&#31867;&#30340;&#37117;&#20250;&#38470;&#32493;&#34920;&#29616;&#30340;&#12290;&#29916;&#30000;&#26446;&#19979;&#65292;&#26412;ID&#23601;&#19981;&#22810;&#35828;&#65292;&#35828;&#30340;&#37117;&#26159;&#26790;&#35805;&#65292;&#22914;&#27492;&#32780;&#24050;&#12290;</p>

							
		</div>
						 
		</body></html>