<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票2：没有庄家，有的只是赢家和输家！</title><meta name="date" content="2006-06-07 22:41:27"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000467.html>http://blog.sina.com.cn/s/blog_486e105c01000467.html</a><br><br><div>
			
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
<p align="center"><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;2&#65306;&#27809;&#26377;&#24196;&#23478;&#65292;&#26377;&#30340;&#21482;&#26159;&#36194;&#23478;&#21644;&#36755;&#23478;&#65281;" title="&#25945;&#20320;&#28818;&#32929;&#31080;2&#65306;&#27809;&#26377;&#24196;&#23478;&#65292;&#26377;&#30340;&#21482;&#26159;&#36194;&#23478;&#21644;&#36755;&#23478;&#65281;"></p>
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#160;&#160;&#160;&#160;
&#24196;&#23478;&#36825;&#31181;&#21160;&#29289;&#23545;&#22823;&#22810;&#25968;&#20154;&#26469;&#35828;&#24456;&#31070;&#31192;&#65292;&#23545;&#26412;ID&#26469;&#35828;&#23601;&#22826;&#31232;&#26494;&#24179;&#24120;&#20102;&#12290;&#24196;&#23478;&#21644;&#25955;&#25143;&#36825;&#31181;&#20108;&#20803;&#23545;&#31435;&#65292;&#22823;&#27010;&#27604;&#36739;&#36866;&#21512;&#29616;&#20195;&#20013;&#22269;&#20154;&#30340;&#24605;&#32500;&#27169;&#24335;&#65292;&#22240;&#27492;&#23601;&#21464;&#24471;&#22914;&#27492;&#30340;&#24120;&#35782;&#65292;&#20294;&#24120;&#35782;&#24448;&#24448;&#23601;&#26159;&#20849;&#21516;&#35884;&#35823;&#30340;&#21516;&#20041;&#35789;&#65292;&#19981;&#20165;&#26159;&#25152;&#35859;&#30340;&#25955;&#25143;&#65292;&#32780;&#19988;&#24456;&#22810;&#30340;&#25152;&#35859;&#24196;&#23478;&#65292;&#20063;&#23601;&#29306;&#29298;&#20854;&#20013;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#19968;&#33324;&#23450;&#20041;&#20013;&#30340;&#25152;&#35859;&#24196;&#23478;&#65292;&#23601;&#26159;&#37027;&#20123;&#25343;&#30528;&#22823;&#37327;&#36164;&#37329;&#65292;&#33021;&#25511;&#21046;&#32929;&#31080;&#36208;&#21183;&#30340;&#20154;&#12290;&#22312;&#26377;&#20851;&#24196;&#23478;&#30340;&#31070;&#35805;&#20013;&#65292;&#24196;&#23478;&#34987;&#25551;&#36848;&#25104;&#26080;&#25152;&#19981;&#33021;&#30340;&#65292;&#26082;&#33021;&#36229;&#36234;&#25216;&#26415;&#25351;&#26631;&#12289;&#26356;&#33021;&#36229;&#36234;&#22522;&#26412;&#38754;&#65292;&#22823;&#21183;&#22823;&#30424;&#23601;&#26356;&#19981;&#22312;&#35805;&#19979;&#20102;&#12290;&#36825;&#37324;&#35828;&#30340;&#36824;&#21482;&#26159;&#20010;&#32929;&#30340;&#24196;&#23478;&#65292;&#33267;&#20110;&#22269;&#23478;&#32423;&#30340;&#24196;&#23478;&#65292;&#26356;&#25104;&#20102;&#25152;&#35859;&#25955;&#25143;&#30340;&#19978;&#24093;&#12290;&#20851;&#20110;&#36825;&#20123;&#24196;&#23478;&#19978;&#24093;&#30340;&#20256;&#38395;&#22312;&#24066;&#22330;&#20013;&#19968;&#31186;&#38047;&#37117;&#19981;&#26366;&#28040;&#20572;&#65292;&#26500;&#25104;&#20102;&#24120;&#35782;&#30340;&#35884;&#35823;&#27969;&#25773;&#12290;
&#160;
&#160;&#160;&#160;&#160;&#160;
&#20294;&#25152;&#35859;&#30340;&#24196;&#23478;&#65292;&#21069;&#36212;&#21518;&#32487;&#65292;&#23608;&#39592;&#26089;&#22534;&#25104;&#20102;&#23665;&#12290;&#21069;&#20960;&#22825;&#22312;&#19968;&#20010;&#31169;&#20154;&#32858;&#20250;&#37324;&#65292;&#36824;&#30896;&#21040;&#19968;&#20010;50&#24180;&#20195;&#30340;&#32769;&#22823;&#21460;&#65292;&#35828;&#24050;&#32463;&#20934;&#22791;&#20102;&#20108;&#21313;&#20159;&#65292;&#35201;&#22352;&#24196;&#65292;&#35753;&#26412;ID&#21435;&#32852;&#31995;&#19968;&#19979;&#26576;&#26576;&#20844;&#21496;&#30340;&#22836;&#12290;&#37027;&#20154;&#20063;&#26159;&#26377;&#22836;&#26377;&#33080;&#30340;&#20154;&#20102;&#65292;&#19981;&#24819;&#24403;&#20247;&#22874;&#33853;&#20182;&#65292;&#26263;&#22320;&#37324;&#25226;&#20182;&#22066;&#31505;&#20102;&#19968;&#30058;&#65292;&#31616;&#30452;&#26159;&#33041;&#23376;&#38152;&#30528;&#20102;&#12290;
&#160;
&#160;&#160;&#160;&#160;&#160;&#160;&#24403;&#28982;&#65292;&#21363;&#20351;&#24196;&#23478;&#30340;&#31070;&#35805;&#24050;&#32463;&#22914;&#27492;&#24120;&#35782;&#65292;&#36825;&#31181;&#20667;&#20154;&#36824;&#26159;&#19968;&#30452;&#12289;&#20063;&#20250;&#32487;&#32493;&#21069;&#36212;&#21518;&#32487;&#30340;&#12290;&#32780;&#27491;&#22240;&#20026;&#36825;&#31181;&#20667;&#20154;&#22914;&#27492;&#30340;&#22810;&#65292;&#29454;&#20154;&#25171;&#36215;&#29454;&#26469;&#25165;&#33021;&#25910;&#33719;&#20016;&#23500;&#12290;&#30475;&#21040;&#36234;&#25670;&#24196;&#23478;&#35889;&#30340;&#65292;&#29454;&#20154;&#23601;&#36234;&#39640;&#20852;&#65292;&#21453;&#27491;&#36825;&#31867;&#22411;&#30340;&#65292;&#22522;&#26412;&#22312;&#24066;&#22330;&#19978;&#28151;&#20010;&#20960;&#24180;&#23601;&#22522;&#26412;&#23608;&#39592;&#26080;&#23384;&#20102;&#12290;
&#160;
&#160;&#160;&#160;&#160;&#160;
&#24066;&#22330;&#27809;&#26377;&#20160;&#20040;&#24196;&#23478;&#65292;&#26377;&#30340;&#21482;&#26159;&#36194;&#23478;&#21644;&#36755;&#23478;&#65281;&#26377;&#30340;&#21482;&#26159;&#21508;&#31181;&#31867;&#22411;&#30340;&#21160;&#29289;&#65292;&#36824;&#26377;&#26497;&#23569;&#25968;&#30340;&#39640;&#26126;&#29454;&#25163;&#12290;&#24066;&#22330;&#23601;&#26159;&#19968;&#20010;&#22260;&#29454;&#30340;&#28216;&#25103;&#65292;&#24403;&#20320;&#21482;&#26377;&#19968;&#25226;&#23567;&#24339;&#31661;&#65292;&#20320;&#21487;&#20197;&#21435;&#25171;&#37326;&#20820;&#65307;&#24403;&#20320;&#26377;&#20102;&#23648;&#40857;&#20992;&#65292;&#25235;&#20960;&#26465;&#34503;&#26469;&#29609;&#24403;&#28982;&#23601;&#27809;&#21170;&#20102;&#65292;&#20851;&#38190;&#20320;&#26159;&#21542;&#26377;&#23648;&#40857;&#20992;&#65281;
&#160;
&#160;

&#65288;&#24453;&#32493;&#65289;
&#160;
<a href="http://blog.sina.com.cn/u/486e105c0100047p" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;3&#65306;&#20320;&#30340;&#21916;&#22909;&#65292;&#20320;&#30340;&#27515;&#20129;&#38519;&#38449;&#65281;</strong></a>
&#160;
<a href="http://blog.sina.com.cn/u/486e105c01000461" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;1&#65306;&#19981;&#20250;&#36194;&#38065;&#30340;&#32463;&#27982;&#20154;&#65292;&#21482;&#26159;&#24223;&#20154;&#65281;</strong></a>
&#160;

&#27983;&#35272;&#8220;&#32544;&#20013;&#35828;&#31109;&#8221;&#26356;&#22810;&#25991;&#31456;&#35831;&#28857;&#20987;&#36827;&#20837;<a href="http://blog.sina.com.cn/m/chzhshch">&#32544;&#20013;&#35828;&#31109;</a>


&#160;
							
		</div>
						 
		</body></html>