<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票50：操作中的一些细节问题</title><meta name="date" content="2007-04-27 08:42:51"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000a5i.html>http://blog.sina.com.cn/s/blog_486e105c01000a5i.html</a><br><br><div>
			
<p>51&#21069;&#37117;&#35828;&#32929;&#31080;&#20102;&#65292;51&#21518;&#20877;&#24674;&#22797;&#27491;&#24120;&#65292;&#32487;&#32493;&#35299;&#12296;&#35770;&#35821;&#12297;&#36824;&#26377;&#35832;&#22914;419&#12289;&#20307;&#28082;&#20043;&#31867;&#30340;&#19996;&#35199;&#12290;&#20170;&#22825;&#35828;&#28857;&#23454;&#38469;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#65292;&#20160;&#20040;&#29702;&#35770;&#65292;&#26368;&#32456;&#37117;&#35201;&#33853;&#23454;&#21040;&#25805;&#20316;&#12290;&#32780;&#25805;&#20316;&#20013;&#19968;&#20123;&#32454;&#33410;&#38382;&#39064;&#65292;&#26159;&#24517;&#39035;&#35201;&#25630;&#28165;&#26970;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#39318;&#20808;&#65292;&#20320;&#26080;&#35770;&#22914;&#20309;&#37117;&#24212;&#35813;&#33021;&#30475;&#21040;&#36208;&#21183;&#22270;&#65292;&#33267;&#20110;&#26368;&#23567;&#21482;&#33021;&#30475;&#21040;1&#20998;&#38047;&#36824;&#26159;&#20998;&#31508;&#22270;&#65292;&#29978;&#33267;&#36830;5&#20998;&#38047;&#37117;&#30475;&#19981;&#21040;&#65292;&#36825;&#38382;&#39064;&#37117;&#19981;&#26159;&#22826;&#22823;&#12290;&#20854;&#27425;&#65292;&#21482;&#35201;&#26159;&#27491;&#24120;&#30340;&#36719;&#20214;&#65292;&#27809;&#26377;&#19981;&#33021;&#30475;MACD&#30340;&#65292;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#20154;&#25630;&#19981;&#28165;&#26970;&#65292;&#23601;&#26159;&#24590;&#20040;&#36873;&#25321;&#30475;&#20960;&#20998;&#38047;&#30340;MACD&#12290;&#24517;&#39035;&#26126;&#30333;&#19968;&#20010;&#36947;&#29702;&#65292;&#23601;&#26159;MACD&#30340;&#35745;&#31639;&#26041;&#27861;&#20915;&#23450;&#20102;&#65292;1&#20998;&#38047;&#21644;30&#20998;&#38047;MACD&#20043;&#38388;&#24182;&#27809;&#26377;&#23454;&#36136;&#30340;&#21306;&#21035;&#65292;&#21482;&#26159;&#35745;&#31639;&#30340;&#21608;&#26399;&#19981;&#21516;&#32780;&#24050;&#65292;&#32780;&#30456;&#24212;&#30340;&#35745;&#31639;&#26159;&#32447;&#24615;&#30340;&#65292;&#21482;&#26159;&#31245;&#24494;&#28789;&#25935;&#19982;&#36831;&#38045;&#30340;&#21306;&#21035;&#65292;&#27809;&#26377;&#22826;&#22823;&#30340;&#21306;&#21035;&#12290;&#38382;&#39064;&#30340;&#20851;&#38190;&#26159;&#65292;MACD&#21482;&#26159;&#21147;&#24230;&#27604;&#36739;&#30340;&#36741;&#21161;&#65292;&#22240;&#27492;&#65292;&#26159;&#20808;&#23450;&#22909;&#27604;&#36739;&#21738;&#20004;&#27573;&#36208;&#21183;&#65292;&#28982;&#21518;&#25165;&#21435;&#36873;&#25321;&#30475;&#26159;1&#20998;&#38047;&#30340;&#36824;&#26159;30&#20998;&#38047;&#30340;&#26356;&#36866;&#23452;&#36741;&#21161;&#21028;&#26029;&#65288;&#20851;&#31995;&#21040;&#28789;&#25935;&#24230;&#65289;&#65292;&#20363;&#22914;&#65292;&#20004;&#27573;&#36208;&#21183;&#65292;&#22312;1&#20998;&#38047;&#19978;&#24418;&#25104;&#24456;&#22797;&#26434;&#30340;MACD&#26609;&#23376;&#21644;&#40644;&#30333;&#32447;&#21464;&#21270;&#65292;&#32780;&#22312;30&#20998;&#38047;&#19978;&#26159;&#24456;&#26126;&#26174;&#30340;&#20004;&#20010;&#26609;&#23376;&#38754;&#31215;&#20197;&#21450;&#26631;&#20934;&#30340;&#40644;&#30333;&#32447;&#21464;&#21270;&#65292;&#37027;&#24403;&#28982;&#23601;&#36873;&#25321;&#29992;30&#20998;&#38047;&#30475;&#12290;&#34429;&#28982;&#30001;&#20110;MACD&#19982;K&#32447;&#20215;&#26684;&#30456;&#20851;&#65292;&#25152;&#20197;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;30&#20998;&#38047;&#32423;&#21035;&#30340;&#36208;&#21183;&#21464;&#21270;&#65292;&#32463;&#24120;&#23545;&#24212;&#22312;30&#20998;&#38047;&#30340;MACD&#19978;&#65292;&#20294;&#36825;&#19981;&#33021;&#22240;&#27492;&#32780;&#25913;&#21464;&#20808;&#26681;&#25454;&#20013;&#26530;&#19982;&#36208;&#21183;&#36816;&#21160;&#30340;&#20998;&#26512;&#65292;&#28982;&#21518;&#36873;&#20986;&#38656;&#35201;&#27604;&#36739;&#21147;&#24230;&#30340;&#36208;&#21183;&#27573;&#65292;&#26368;&#21518;&#25165;&#29992;MACD&#36741;&#21161;&#21028;&#26029;&#30340;&#39034;&#24207;&#21407;&#21017;&#12290;</p>
<p>&#160;</p>
<p>&#20197;&#19978;&#26159;&#20123;&#23567;&#30340;&#25216;&#26415;&#32454;&#33410;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#65292;&#26159;&#19968;&#20123;&#25805;&#20316;&#24515;&#29702;&#19978;&#30340;&#32454;&#33410;&#12290;&#25805;&#20316;&#19978;&#65292;&#26368;&#24320;&#22987;&#65292;&#19968;&#23450;&#37117;&#26159;&#24739;&#24471;&#24739;&#22833;&#30340;&#12290;&#20026;&#20160;&#20040;&#19968;&#23450;&#35201;&#25226;&#29702;&#35770;&#25630;&#28165;&#26970;&#65311;&#23601;&#26159;&#20808;&#20174;&#26681;&#23376;&#19978;&#35299;&#24320;&#33258;&#24049;&#30340;&#30097;&#24785;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#26412;ID&#30340;&#29702;&#35770;&#26159;&#22914;&#20960;&#20309;&#33324;&#20005;&#26684;&#31934;&#30830;&#30340;&#65292;&#21542;&#21017;&#65292;&#20363;&#22914;&#20320;&#23545;&#24179;&#38754;&#19977;&#35282;&#24418;&#20869;&#35282;&#20043;&#21644;&#20026;180&#24230;&#30340;&#35777;&#26126;&#26377;&#30097;&#24785;&#65292;&#19968;&#23450;&#35201;&#21435;&#19976;&#37327;&#27599;&#19968;&#20010;&#24179;&#38754;&#19977;&#35282;&#24418;&#21435;&#35777;&#26126;&#25165;&#33298;&#26381;&#65292;&#36825;&#26679;&#65292;&#23601;&#27704;&#36828;&#26377;&#24515;&#29702;&#38452;&#24433;&#65292;&#26159;&#26080;&#27861;&#21435;&#36827;&#34892;&#27491;&#24120;&#25805;&#20316;&#30340;&#12290;&#29702;&#35770;&#30340;&#25506;&#35752;&#65292;&#26159;&#20026;&#20102;&#26641;&#31435;&#25805;&#20316;&#30340;&#20449;&#24515;&#65292;&#24403;&#28982;&#65292;&#36824;&#20026;&#20102;&#23545;&#36208;&#21183;&#26377;&#19968;&#20010;&#31934;&#30830;&#30340;&#20998;&#26512;&#21435;&#25351;&#23548;&#25805;&#20316;&#65292;&#20294;&#20854;&#24515;&#29702;&#23618;&#38754;&#30340;&#24847;&#20041;&#20063;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;&#36825;&#32477;&#23545;&#19981;&#33021;&#36855;&#20449;&#65292;&#22240;&#20026;&#30456;&#20449;&#26412;ID&#32780;&#30456;&#20449;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#37027;&#23601;&#26159;&#32477;&#23545;&#30340;&#33041;&#23376;&#36827;&#27700;&#20102;&#12290;&#32780;&#26159;&#35201;&#20174;&#36947;&#29702;&#12289;&#36923;&#36753;&#31561;&#26041;&#27861;&#24443;&#24213;&#25630;&#28165;&#26970;&#65292;&#36825;&#26679;&#25165;&#33021;&#26080;&#30097;&#22320;&#21435;&#25805;&#20316;&#65292;&#32780;&#19981;&#29992;&#30651;&#21069;&#39038;&#21518;&#12290;</p>
<p>&#160;</p>
<p>&#23545;&#26412;ID&#29702;&#35770;&#23545;&#36208;&#21183;&#20998;&#26512;&#20197;&#21450;&#25805;&#20316;&#30340;&#32477;&#23545;&#24615;&#26377;&#25226;&#25569;&#21518;&#65292;&#20197;&#21518;&#35299;&#20915;&#30340;&#37117;&#26159;&#19968;&#20010;&#25805;&#20316;&#31934;&#30830;&#24230;&#30340;&#38382;&#39064;&#12290;&#19968;&#20010;&#27491;&#30830;&#30340;&#29702;&#35770;&#65292;&#24212;&#29992;&#21040;&#23454;&#36341;&#20013;&#65292;&#29305;&#21035;&#26159;&#38754;&#23545;&#30636;&#24687;&#19975;&#21464;&#30340;&#24066;&#22330;&#65292;&#22240;&#20026;&#24212;&#29992;&#30340;&#20154;&#30340;&#32463;&#39564;&#19982;&#24515;&#29702;&#29366;&#24577;&#65292;&#20854;&#32467;&#26524;&#33258;&#28982;&#26377;&#24456;&#22823;&#24046;&#24322;&#12290;&#22914;&#20309;&#25552;&#39640;&#25805;&#20316;&#30340;&#31934;&#30830;&#24230;&#65292;&#23601;&#26159;&#19968;&#20010;&#38271;&#26399;&#23454;&#36341;&#30340;&#38382;&#39064;&#12290;&#20294;&#26080;&#35770;&#22914;&#20309;&#65292;&#21482;&#26377;&#22312;&#25805;&#20316;&#20013;&#25165;&#33021;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#65292;&#21542;&#21017;&#27704;&#36828;&#37117;&#22312;&#32440;&#19978;&#35848;&#35770;&#65292;&#37027;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#20010;&#26368;&#24120;&#35265;&#30340;&#24515;&#29702;&#23601;&#26159;&#65292;&#30475;&#21040;&#26159;&#20080;&#28857;&#25110;&#21334;&#28857;&#20102;&#65292;&#20294;&#20080;&#20102;&#36824;&#36300;&#12289;&#21334;&#20102;&#36824;&#28072;&#65292;&#25152;&#20197;&#19979;&#27425;&#23601;&#19981;&#25954;&#23581;&#35797;&#20102;&#12290;&#36825;&#22312;&#25805;&#20316;&#19981;&#29087;&#32451;&#30340;&#20154;&#20013;&#65292;&#22826;&#27491;&#24120;&#20102;&#12290;&#22240;&#20026;&#65292;&#23545;&#20080;&#21334;&#28857;&#30340;&#21028;&#26029;&#65292;&#24320;&#22987;&#26102;&#65292;&#19968;&#23450;&#37117;&#36798;&#19981;&#21040;&#29702;&#35770;&#25152;&#30830;&#31435;&#30340;&#31934;&#30830;&#24230;&#12290;&#27605;&#31455;&#26159;&#20154;&#65292;&#20154;&#24635;&#26377;&#30450;&#28857;&#19982;&#24815;&#24615;&#12290;&#20363;&#22914;&#23545;&#20110;&#20064;&#24815;&#24615;&#22810;&#22836;&#26469;&#35828;&#65292;&#32463;&#24120;&#23601;&#26159;&#20080;&#26089;&#21334;&#26202;&#65307;&#32780;&#20064;&#24815;&#24615;&#31354;&#22836;&#65292;&#23601;&#26159;&#20080;&#26202;&#21334;&#26089;&#12290;&#23601;&#31639;&#23545;&#29702;&#35770;&#22312;&#35748;&#35782;&#19978;&#27809;&#38382;&#39064;&#20102;&#65292;&#36825;&#31181;&#20064;&#24815;&#24615;&#22240;&#25968;&#20063;&#20250;&#23548;&#33268;&#30495;&#27491;&#30340;&#25805;&#20316;&#19982;&#29702;&#35770;&#25152;&#35201;&#27714;&#30340;&#25805;&#20316;&#26102;&#38388;&#26377;&#20559;&#24046;&#12290;&#35201;&#25913;&#21464;&#36825;&#31181;&#20064;&#24815;&#24615;&#21147;&#37327;&#65292;&#19981;&#21487;&#33021;&#26159;&#19968;&#22825;&#20004;&#22825;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#33324;&#26469;&#35828;&#65292;&#24212;&#29992;&#29702;&#35770;&#24320;&#22987;&#23454;&#38469;&#25805;&#20316;&#21069;&#65292;&#35201;&#20808;&#30475;&#25026;&#25152;&#26377;&#26366;&#26377;&#30340;&#36208;&#21183;&#65292;&#33021;&#29992;&#29702;&#35770;&#23545;&#24050;&#26377;&#30340;&#36208;&#21183;&#36827;&#34892;&#20998;&#26512;&#65292;&#22914;&#26524;&#36825;&#37117;&#36798;&#19981;&#21040;&#65292;&#37027;&#24403;&#19979;&#21435;&#25805;&#20316;&#19968;&#23450;&#20081;&#12290;&#36825;&#19968;&#27493;&#22522;&#30784;&#36798;&#21040;&#21518;&#65292;&#21487;&#20197;&#20808;&#19981;&#29992;&#30495;&#27491;&#20080;&#21334;&#65292;&#21487;&#20197;&#36827;&#34892;&#19968;&#23450;&#30340;&#27169;&#25311;&#65292;&#24066;&#22330;&#19968;&#21608;5&#22825;&#24320;&#30528;&#65292;&#24403;&#19979;&#21435;&#27169;&#25311;&#25805;&#20316;&#65292;&#27599;&#27425;&#30340;&#25805;&#20316;&#37117;&#35760;&#24405;&#19979;&#26469;&#65292;&#28982;&#21518;&#19981;&#26029;&#26681;&#25454;&#21518;&#38754;&#30340;&#36208;&#21183;&#26469;&#24635;&#32467;&#65292;&#28982;&#21518;&#21457;&#29616;&#33258;&#24049;&#23545;&#29702;&#35770;&#24403;&#19979;&#29702;&#35299;&#19978;&#30340;&#38382;&#39064;&#65292;&#19981;&#26029;&#20462;&#27491;&#12290;&#24403;&#27169;&#25311;&#25805;&#20316;&#26377;&#36275;&#22815;&#25226;&#25569;&#21518;&#65292;&#25165;&#24320;&#22987;&#30495;&#27491;&#30340;&#20080;&#21334;&#25805;&#20316;&#12290;&#22914;&#26524;&#19968;&#24320;&#22987;&#23601;&#30495;&#27491;&#20080;&#21334;&#65292;&#30001;&#20110;&#32477;&#22823;&#22810;&#25968;&#20154;&#65292;&#22312;&#30495;&#30340;&#38065;&#19978;&#37117;&#20250;&#26041;&#23544;&#22823;&#20081;&#65292;&#26080;&#35770;&#25805;&#20316;&#25104;&#21151;&#12289;&#22833;&#36133;&#65292;&#37117;&#20250;&#36855;&#22833;&#19978;&#36755;&#36194;&#19978;&#65292;&#32780;&#24573;&#30053;&#20102;&#25805;&#20316;&#19978;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#20197;&#65292;&#39318;&#20808;&#35201;&#25226;&#38745;&#24577;&#30340;&#12289;&#24050;&#26377;&#30340;&#22270;&#24418;&#20998;&#26512;&#28165;&#26970;&#65292;&#28982;&#21518;&#22312;&#36827;&#34892;&#21160;&#24577;&#30340;&#12289;&#24403;&#19979;&#30340;&#20998;&#26512;&#25226;&#25569;&#65292;&#26368;&#21518;&#25165;&#26159;&#23454;&#38469;&#30340;&#25805;&#20316;&#65292;&#36825;&#26679;&#23601;&#27604;&#36739;&#31283;&#22949;&#20102;&#12290;&#24403;&#28982;&#65292;&#36825;&#36807;&#31243;&#19981;&#26159;&#19968;&#20004;&#22825;&#23436;&#25104;&#30340;&#65292;&#25152;&#20197;&#65292;&#26412;ID&#22312;12&#26376;&#19979;&#26092;&#24320;&#22987;&#23601;&#35828;&#20102;&#20123;&#32929;&#31080;&#65292;&#24403;&#26102;&#26159;&#35753;&#21508;&#20301;&#23398;&#20064;&#26102;&#65292;&#33021;&#23433;&#24515;&#65292;&#20080;&#20102;&#23601;&#25172;&#37027;&#37324;&#65292;&#36793;&#36186;&#38065;&#36793;&#23398;&#20064;&#65292;&#26412;ID&#19981;&#38656;&#35201;&#21508;&#20301;&#30340;&#23398;&#36153;&#65292;&#20294;&#21508;&#20301;&#23454;&#38469;&#25805;&#20316;&#30340;&#26102;&#20505;&#65292;&#21487;&#33021;&#20250;&#20132;&#32473;&#24066;&#22330;&#19968;&#20123;&#23398;&#36153;&#65292;&#26412;ID&#21578;&#35785;&#28857;&#32929;&#31080;&#35753;&#21508;&#20301;&#25343;&#30528;&#65292;&#23601;&#26159;&#25226;&#21487;&#33021;&#35201;&#20132;&#32473;&#24066;&#22330;&#30340;&#23398;&#36153;&#37117;&#32473;&#21508;&#20301;&#20934;&#22791;&#22909;&#20102;&#65292;&#22240;&#20026;&#65292;&#27605;&#31455;&#26368;&#21518;&#37117;&#35201;&#38752;&#21508;&#20301;&#33258;&#24049;&#65292;&#32780;&#22312;&#24066;&#22330;&#19978;&#23398;&#20064;&#65292;&#20808;&#25945;&#28857;&#23398;&#36153;&#65292;&#28982;&#21518;&#19981;&#26029;&#36827;&#27493;&#65292;&#26368;&#21518;&#24212;&#29992;&#33258;&#22914;&#65292;&#37117;&#26159;&#24456;&#27491;&#24120;&#30340;&#36807;&#31243;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#20197;&#24515;&#24577;&#35201;&#24179;&#31283;&#28857;&#65292;&#19981;&#35201;&#25972;&#22825;&#21435;&#35745;&#31639;&#20170;&#22825;&#23569;&#25379;&#22810;&#23569;&#35832;&#22914;&#27492;&#31867;&#30340;&#38382;&#39064;&#65292;&#35828;&#30333;&#20102;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#19968;&#22871;&#26377;&#25928;&#30340;&#26041;&#27861;&#65292;&#21482;&#35201;&#20320;&#22312;&#24066;&#22330;&#37324;&#65292;&#20320;&#36186;&#30340;&#38065;&#20174;&#26412;&#36136;&#19978;&#23601;&#19981;&#26159;&#20320;&#30340;&#65292;&#21482;&#26159;&#26242;&#26102;&#23384;&#22312;&#20320;&#37027;&#37324;&#12290;&#32780;&#35201;&#25226;&#33258;&#24049;&#22521;&#20859;&#25104;&#19968;&#20010;&#36186;&#38065;&#26426;&#22120;&#65292;&#23601;&#22914;&#21516;&#21069;&#38155;&#25226;&#33258;&#24049;&#22521;&#20859;&#25104;&#23556;&#38376;&#26426;&#22120;&#19968;&#26679;&#65292;&#26041;&#27861;&#23398;&#20102;&#37117;&#20250;&#65292;&#20294;&#31070;&#23556;&#25163;&#21364;&#19981;&#19968;&#23450;&#37117;&#26159;&#65292;&#36825;&#38656;&#35201;&#26356;&#22810;&#30340;&#21162;&#21147;&#12290;&#24066;&#22330;&#30340;&#25216;&#26415;&#65292;&#26159;&#38656;&#35201;&#30952;&#32451;&#30340;&#12290;&#20851;&#38190;&#26159;&#30495;&#27491;&#25484;&#25569;&#25216;&#26415;&#65292;&#21482;&#35201;&#25484;&#25569;&#20102;&#65292;&#36186;&#38065;&#23601;&#25104;&#20102;&#33258;&#28982;&#30340;&#20107;&#24773;&#65292;&#21482;&#35201;&#26377;&#36275;&#22815;&#30340;&#26102;&#38388;&#65292;&#23601;&#33258;&#28982;&#20135;&#29983;&#36275;&#22815;&#30340;&#38065;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#36825;&#24050;&#32463;&#34987;&#26412;ID&#30340;&#29702;&#35770;&#22914;&#20960;&#20309;&#33324;&#20005;&#23494;&#22320;&#20445;&#35777;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#21478;&#22806;&#65292;&#23398;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#24182;&#19981;&#33618;&#24223;&#20219;&#20309;&#20854;&#20182;&#30340;&#19996;&#35199;&#65292;&#20294;&#37027;&#20123;&#19996;&#35199;&#37117;&#21482;&#33021;&#26159;&#36741;&#21161;&#65292;&#29978;&#33267;&#65292;&#20320;&#21487;&#20197;&#21435;&#21548;&#28040;&#24687;&#65292;&#21435;&#36861;&#28818;&#27010;&#24565;&#65292;&#24590;&#20040;&#37117;&#21487;&#20197;&#65292;&#20294;&#24517;&#39035;&#19981;&#33021;&#36829;&#21453;&#26412;ID&#30340;&#29702;&#35770;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#26412;ID&#30340;&#29702;&#35770;&#26159;&#36825;&#24066;&#22330;&#30495;&#23454;&#30340;&#30452;&#25509;&#21453;&#26144;&#65292;&#36829;&#21453;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#26368;&#32456;&#37117;&#20250;&#34987;&#24066;&#22330;&#25945;&#35757;&#12290;&#22914;&#26524;&#19981;&#30456;&#20449;&#65292;&#37027;&#20320;&#23601;&#22312;&#26412;ID&#29702;&#35770;&#30340;&#31532;&#19968;&#20080;&#28857;&#21334;&#65292;&#31532;&#19968;&#21334;&#28857;&#20080;&#65292;&#26469;&#22238;&#22362;&#25345;&#65292;&#22914;&#26524;&#25353;&#19968;&#20010;&#36739;&#22823;&#32423;&#21035;&#21435;&#25805;&#20316;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;N&#27425;&#20197;&#21518;&#20320;&#23601;&#21487;&#20197;&#31163;&#24320;&#24066;&#22330;&#20102;&#12290;&#26377;&#20102;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#23601;&#31639;&#21435;&#36319;&#39118;&#65292;&#36861;&#28818;&#65292;&#37117;&#20250;&#26377;&#31456;&#27861;&#65292;&#37117;&#20250;&#36827;&#36864;&#33258;&#22914;&#12290;</p>
<p>&#160;</p>
<p>
&#65288;&#24453;&#32493;&#65289;</p>
&#160;
<a href="http://blog.sina.com.cn/u/486e105c010006n3" target="_blank"><strong>&#12298;&#35770;&#35821;&#12299;&#35814;&#35299;&#65306;&#32473;&#25152;&#26377;&#26354;&#35299;&#23380;&#23376;&#30340;&#20154;&#65288;&#19968;&#65289;</strong></a>
&#160;
&#160;<a href="http://blog.sina.com.cn/u/486e105c01000461" target="_blank">&#20320;&#28818;&#32929;&#31080;1&#65306;&#19981;&#20250;&#36194;&#38065;&#30340;&#32463;&#27982;&#20154;&#65292;&#21482;&#26159;&#24223;&#20154;&#65281;</a>

&#160;
<strong>&#160;</strong><a href="http://blog.sina.com.cn/u/486e105c0100056e" target="_blank"><strong>&#21608;&#26411;&#38899;&#20048;&#20250;1</strong></a>

<p>&#160;</p>
<p><a href="http://blog.sina.com.cn/u/486e105c0100099p" target="_blank"><strong>&#31070;&#24030;&#33258;&#26377;&#20013;&#22825;&#26085;&#65292;&#19975;&#22269;&#34915;&#20896;&#33310;&#20061;&#38902;</strong></a></p>
<p>&#160;</p>
<p>&#160;<a href="http://blog.sina.com.cn/u/486e105c010009k1" target="_blank"><strong>&#30456;&#23545;&#27969;&#21160;&#24615;&#36807;&#21097;&#19982;&#32463;&#27982;&#36716;&#22411;&#21450;&#37329;&#34701;&#37325;&#26500;</strong></a></p>
<p>&#160;</p>

&#160;<a href="http://blog.sina.com.cn/u/486e105c010009tf" target="_blank"><strong>&#20174;&#20928;&#36164;&#20135;&#21040;&#24066;&#20540;&#65292;&#22823;&#29275;&#24066;&#30340;&#26680;&#21464;&#21160;&#21147;</strong></a>
&#160;
<p>&#160;<a href="http://blog.sina.com.cn/u/486e105c01000a10" target="_blank"><strong>&#8220;&#20840;&#27665;&#28818;&#32929;&#8221;&#65292;&#24066;&#22330;&#32463;&#27982;&#36208;&#21521;&#25104;&#29087;&#30340;&#24517;&#30001;&#20043;&#36335;</strong></a></p>

<p>&#160;</p>
<p>&#160;<a href="http://blog.sina.com.cn/u/486e105c01000a1n" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;48&#65306;&#26292;&#36300;&#65292;&#29275;&#24066;&#34892;&#24773;&#30340;&#19968;&#22812;&#24773;</strong></a></p>
<p>&#160;</p>
<p>&#160;<a href="http://blog.sina.com.cn/u/486e105c01000a52" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;49&#65306;&#21033;&#28070;&#29575;&#26368;&#22823;&#30340;&#25805;&#20316;&#27169;&#24335;</strong></a></p>
<p>&#160;</p>
<p>&#38468;&#24405;</p>
<p>&#160;</p>
<p>&#20170;&#22825;&#22823;&#30424;&#36300;&#30772;3745&#28857;&#65292;&#25152;&#20197;&#23601;&#24418;&#25104;&#19981;&#20102;&#31532;&#19977;&#31867;&#20080;&#28857;&#65292;&#22823;&#30424;&#30340;&#38663;&#33633;&#20381;&#26087;&#65292;&#22240;&#27492;&#19979;&#21320;&#30340;&#31361;&#28982;&#25289;&#36215;&#65292;&#23601;&#26159;&#19968;&#20010;&#22909;&#30340;&#30701;&#24046;&#26426;&#20250;&#12290;&#19979;&#21320;&#30340;&#20914;&#39640;&#21147;&#24230;&#65292;&#25216;&#26415;&#19978;&#24212;&#35813;&#21644;04260930&#37027;&#27425;&#27604;&#65292;&#26174;&#28982;MACD&#27809;&#26377;&#21516;&#26102;&#21019;&#39640;&#65292;&#25152;&#20197;&#37027;&#23601;&#26159;&#19968;&#20010;&#38663;&#33633;&#30340;&#21334;&#28857;&#12290;&#24403;&#28982;&#65292;&#36825;&#37117;&#26159;&#24456;&#30701;&#32447;&#30340;&#27963;&#21160;&#20102;&#12290;&#21482;&#26159;&#29992;&#24403;&#19979;&#30340;&#20363;&#23376;&#35828;&#26126;&#19968;&#19979;&#29702;&#35770;&#30340;&#29992;&#27861;&#12290;<br>

<br>
&#30446;&#21069;3745&#20026;&#19978;&#36793;&#30340;5&#20998;&#38047;&#20013;&#26530;&#24050;&#32463;&#25193;&#23637;&#20026;30&#20998;&#38047;&#30340;&#65292;3720&#21040;3761&#65292;&#30701;&#32447;&#23601;&#26159;&#36825;&#20013;&#26530;&#30340;&#31361;&#30772;&#26041;&#21521;&#12290;&#34429;&#28982;&#25918;&#20551;&#21069;&#21482;&#26377;&#19968;&#22825;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#23601;&#22825;&#19979;&#22826;&#24179;&#65292;&#26149;&#33410;&#21069;&#65292;&#27721;&#22904;&#26368;&#21518;&#19968;&#22825;&#26368;&#21518;&#21313;&#20960;&#20998;&#38047;&#36824;&#21457;&#38590;&#65292;&#25152;&#20197;&#26368;&#21518;&#19968;&#22825;&#30340;&#36208;&#21183;&#65292;&#24182;&#19981;&#26159;&#39640;&#26517;&#26080;&#24551;&#30340;&#12290;<br>

<br>
&#26412;ID&#30495;&#24819;&#29616;&#22312;&#23601;&#20986;&#21435;&#29609;&#21435;&#20102;&#65292;&#37027;&#19968;&#22825;&#29233;&#24590;&#20040;&#36208;&#23601;&#24590;&#20040;&#36208;&#65292;&#26412;ID&#37117;&#19981;&#24819;&#31649;&#20102;&#12290;&#27721;&#22904;&#37117;&#31639;&#30701;&#26399;&#21033;&#30410;&#65292;&#26412;ID&#26681;&#26412;&#23601;&#19981;&#24819;&#30475;&#30701;&#26399;&#21033;&#30410;&#65292;&#26368;&#21518;&#19968;&#22825;&#36824;&#24819;&#24178;&#27963;&#65292;&#30495;&#26080;&#32842;&#12290;<br>

<br>
&#21608;&#26411;&#65292;&#37117;&#33104;&#36133;&#21435;&#21543;&#12290;<br>
<br>
&#20808;&#19979;&#65292;&#20877;&#35265;&#12290;</p>

							
		</div>
						 
		</body></html>