<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票21：缠中说禅买卖点分析的完备性</title><meta name="date" content="2007-01-09 15:03:58"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c0100082x.html>http://blog.sina.com.cn/s/blog_486e105c0100082x.html</a><br><br><div>
			
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
<img height="276" src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" width="467" alt="&#25945;&#20320;&#28818;&#32929;&#31080;21&#65306;&#32544;&#20013;&#35828;&#31109;&#20080;&#21334;&#28857;&#20998;&#26512;&#30340;&#23436;&#22791;&#24615;" title="&#25945;&#20320;&#28818;&#32929;&#31080;21&#65306;&#32544;&#20013;&#35828;&#31109;&#20080;&#21334;&#28857;&#20998;&#26512;&#30340;&#23436;&#22791;&#24615;">
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#19977;&#31867;&#30340;&#20080;&#21334;&#28857;&#65292;&#19968;&#20010;&#24456;&#29616;&#23454;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#38500;&#20102;&#36825;&#19977;&#31867;&#20080;&#21334;&#28857;&#20043;&#22806;&#65292;&#36824;&#26377;&#20160;&#20040;&#20854;&#20182;&#31867;&#22411;&#30340;&#20080;&#21334;&#28857;&#65311;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#12290;&#36825;&#37324;&#24517;&#39035;&#24378;&#35843;&#30340;&#26159;&#65292;&#36825;&#19977;&#31867;&#20080;&#21334;&#28857;&#65292;&#37117;&#26159;&#34987;&#29702;&#35770;&#25152;&#20445;&#35777;&#30340;&#65292;100%&#23433;&#20840;&#30340;&#20080;&#21334;&#28857;&#65292;&#22914;&#26524;&#23545;&#36825;&#19977;&#31867;&#20080;&#21334;&#28857;&#30340;&#32477;&#23545;&#23433;&#20840;&#24615;&#27809;&#26377;&#20805;&#20998;&#30340;&#29702;&#35299;&#65292;&#23601;&#32477;&#23545;&#19981;&#21487;&#33021;&#20063;&#32477;&#23545;&#27809;&#26377;&#23545;&#32544;&#20013;&#35828;&#31109;&#25216;&#26415;&#20998;&#26512;&#29702;&#35770;&#26377;&#19968;&#20010;&#20805;&#20998;&#30340;&#29702;&#35299;&#12290;&#24066;&#22330;&#20132;&#26131;&#65292;&#24402;&#26681;&#32467;&#24213;&#23601;&#26159;&#20080;&#21334;&#28857;&#30340;&#25226;&#25569;&#65292;&#20080;&#21334;&#28857;&#30340;&#23436;&#22791;&#24615;&#23601;&#26159;&#29702;&#35770;&#30340;&#23436;&#22791;&#24615;&#65292;&#22240;&#27492;&#65292;&#23545;&#36825;&#20010;&#38382;&#39064;&#24517;&#39035;&#36827;&#34892;&#19968;&#20010;&#27010;&#25324;&#24615;&#30340;&#35770;&#36848;&#12290;
&#160;
&#25152;&#35859;100%&#23433;&#20840;&#30340;&#20080;&#21334;&#28857;&#65292;&#23601;&#26159;&#36825;&#28857;&#20043;&#21518;&#65292;&#24066;&#22330;&#24517;&#28982;&#21457;&#29983;&#36716;&#25240;&#65292;&#27809;&#26377;&#20219;&#20309;&#27169;&#31946;&#25110;&#38656;&#35201;&#20998;&#36776;&#30340;&#24773;&#20917;&#38656;&#35201;&#36873;&#25321;&#12290;&#24066;&#22330;&#20132;&#26131;&#65292;&#19981;&#33021;&#23436;&#20840;&#24314;&#31569;&#22312;&#25110;&#28982;&#19978;&#65292;&#36825;&#24066;&#22330;&#30340;&#32477;&#23545;&#24517;&#28982;&#24615;&#65292;&#26159;&#20132;&#26131;&#20013;&#21807;&#19968;&#20540;&#24471;&#20449;&#36182;&#30340;&#28207;&#28286;&#12290;&#26377;&#20154;&#21487;&#33021;&#35201;&#21453;&#39539;&#35828;&#65292;&#19990;&#30028;&#19978;&#27809;&#26377;&#32477;&#23545;&#30340;&#19996;&#35199;&#12290;&#37027;&#20040;&#65292;&#19990;&#30028;&#19978;&#27809;&#26377;&#32477;&#23545;&#30340;&#32477;&#23545;&#24615;&#21448;&#26159;&#21738;&#20010;&#19978;&#24093;&#25152;&#20445;&#35777;&#30340;&#65311;&#20219;&#20309;&#30340;&#32477;&#23545;&#24615;&#65292;&#37117;&#26159;&#24314;&#31435;&#22312;&#8220;&#19981;&#24739;&#8221;&#20043;&#19978;&#30340;&#65292;&#32780;&#24066;&#22330;&#26412;&#36523;&#65292;&#20063;&#26159;&#24314;&#31435;&#22312;&#8220;&#19981;&#24739;&#8221;&#20043;&#19978;&#30340;&#65292;&#8220;&#19981;&#24739;&#8221;&#26412;&#8220;&#24739;&#8221;&#65292;&#8220;&#24739;&#8221;&#26412;&#8220;&#19981;&#24739;&#8221;&#65292;&#20294;&#36825;&#19981;&#24433;&#21709;&#20854;&#31934;&#24425;&#19982;&#32477;&#23545;&#12290;&#30456;&#20851;&#26041;&#38754;&#30340;&#29702;&#35299;&#65292;&#35831;&#22810;&#30475;&#26412;ID&#25152;&#35299;&#37322;&#30340;&#12298;&#35770;&#35821;&#12299;&#12290;&#32929;&#31080;&#24066;&#22330;&#65292;&#19981;&#26159;&#19968;&#20010;&#21333;&#32431;&#30340;&#29702;&#35770;&#38382;&#39064;&#12290;&#34429;&#28982;&#22312;&#29702;&#35770;&#19978;&#65292;&#26412;ID&#21487;&#20197;&#21521;&#25152;&#26377;&#20154;&#25581;&#31034;&#20854;&#20080;&#21334;&#28857;&#30340;&#23436;&#22791;&#24615;&#65292;&#20294;&#20080;&#21334;&#28857;&#19981;&#21487;&#33021;&#33258;&#21160;&#21435;&#20080;&#21334;&#65292;&#26368;&#32456;&#30340;&#20132;&#26131;&#26159;&#20154;&#21435;&#23436;&#25104;&#30340;&#65292;&#30456;&#21516;&#30340;&#24037;&#20855;&#65292;&#21487;&#33021;&#22312;&#19981;&#21516;&#30340;&#20154;&#25163;&#19979;&#23601;&#26377;&#20102;&#23436;&#20840;&#19981;&#21516;&#30340;&#32467;&#26524;&#65292;&#32780;&#24066;&#22330;&#21482;&#30475;&#32467;&#26524;&#65292;&#20219;&#20309;&#20154;&#65292;&#21741;&#30528;&#21898;&#30528;&#35828;&#33258;&#24049;&#25152;&#29992;&#30340;&#29702;&#35770;&#26159;&#23436;&#22791;&#30340;&#12289;&#26368;&#22909;&#30340;&#37117;&#27809;&#29992;&#65292;&#26159;&#20154;&#20351;&#29702;&#35770;&#65292;&#32780;&#38750;&#29702;&#35770;&#20351;&#20154;&#65292;&#35201;&#35753;&#36825;&#20154;&#20351;&#29702;&#35770;&#36798;&#21040;&#29702;&#35770;&#19968;&#33324;&#30340;&#23436;&#32654;&#65292;&#26368;&#32456;&#21482;&#33021;&#38752;&#33258;&#24049;&#22312;&#24066;&#22330;&#20013;&#30340;&#20462;&#28860;&#20102;&#65292;&#36825;&#23601;&#19982;&#12298;&#35770;&#35821;&#12299;&#26377;&#30528;&#23494;&#20999;&#30340;&#20851;&#31995;&#20102;&#12290;&#20462;&#12289;&#40784;&#12289;&#27835;&#12289;&#24179;&#65292;&#21516;&#26679;&#36866;&#29992;&#20110;&#32929;&#31080;&#24066;&#22330;&#30340;&#20132;&#26131;&#12290;
&#160;
&#20174;&#19978;&#38754;&#19968;&#31995;&#21015;&#20851;&#20110;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#30340;&#20998;&#26512;&#21487;&#30693;&#65292;&#22312;&#36208;&#21183;&#20013;&#30340;&#20219;&#20309;&#19968;&#20010;&#28857;&#65292;&#24517;&#28982;&#38754;&#20020;&#20004;&#31181;&#21487;&#33021;&#65306;&#36208;&#21183;&#31867;&#22411;&#30340;&#24310;&#32493;&#25110;&#36716;&#25240;&#12290;&#25442;&#35328;&#20043;&#65292;&#20363;&#22914;&#23545;&#20110;&#19968;&#20010;&#24517;&#28982;&#30340;&#20080;&#28857;&#65292;&#24517;&#39035;&#28385;&#36275;&#20197;&#19979;&#30340;&#20004;&#31181;&#24773;&#20917;&#20043;&#19968;&#65306;&#19968;&#20010;&#21521;&#19978;&#30340;&#24310;&#32493;&#25110;&#19968;&#20010;&#30001;&#19979;&#24448;&#19978;&#30340;&#36716;&#25240;&#12290;&#23545;&#20110;&#24310;&#32493;&#30340;&#24773;&#20917;&#65292;&#33021;&#20135;&#29983;&#30340;&#65292;&#21482;&#33021;&#26159;&#22312;&#19968;&#20010;&#19978;&#21319;&#30340;&#36807;&#31243;&#20013;&#65292;&#21542;&#21017;&#23601;&#26080;&#25152;&#35859;&#24310;&#32493;&#20102;&#65292;&#23545;&#20110;&#19978;&#21319;&#30340;&#24310;&#32493;&#20013;&#20135;&#29983;&#30340;&#20080;&#28857;&#65292;&#24517;&#28982;&#26377;&#19968;&#20010;&#20013;&#26530;&#22312;&#21069;&#38754;&#23384;&#22312;&#30528;&#65307;&#23545;&#20110;&#36716;&#25240;&#65292;&#34987;&#36716;&#25240;&#30340;&#21069;&#19968;&#27573;&#36208;&#21183;&#31867;&#22411;&#21482;&#33021;&#26159;&#19979;&#36300;&#19982;&#30424;&#25972;&#65292;&#32780;&#26080;&#35770;&#30340;&#19979;&#36300;&#36824;&#26159;&#30424;&#25972;&#65292;&#20080;&#28857;&#20043;&#21069;&#37117;&#24517;&#28982;&#26377;&#19968;&#20010;&#36208;&#21183;&#20013;&#26530;&#23384;&#22312;&#12290;&#24402;&#32435;&#19978;&#36848;&#65292;&#26080;&#35770;&#21069;&#38754;&#30340;&#36208;&#21183;&#26159;&#20160;&#20040;&#24773;&#20917;&#65292;&#37117;&#21807;&#19968;&#23545;&#24212;&#30528;&#19968;&#20010;&#20013;&#26530;&#23384;&#22312;&#21518;&#36208;&#21183;&#30340;&#24310;&#32493;&#25110;&#36716;&#25240;&#65292;&#36825;&#20998;&#26512;&#23545;&#21334;&#28857;&#21516;&#26679;&#26377;&#25928;&#12290;
&#160;
&#22240;&#27492;&#65292;&#25152;&#26377;&#20080;&#21334;&#28857;&#37117;&#24517;&#28982;&#23545;&#24212;&#30528;&#19982;&#35813;&#32423;&#21035;&#26368;&#38752;&#36817;&#30340;&#19968;&#20010;&#20013;&#26530;&#30340;&#20851;&#31995;&#12290;&#23545;&#20110;&#20080;&#28857;&#26469;&#35828;&#65292;&#35813;&#20013;&#26530;&#19979;&#20135;&#29983;&#30340;&#24517;&#28982;&#23545;&#24212;&#30528;&#36716;&#25240;&#65292;&#20013;&#26530;&#19978;&#20135;&#29983;&#30340;&#24517;&#28982;&#23545;&#24212;&#30528;&#24310;&#32493;&#12290;&#32780;&#20013;&#26530;&#26377;&#19977;&#31181;&#24773;&#20917;&#65306;&#24310;&#32493;&#12289;&#25193;&#24352;&#19982;&#26032;&#29983;&#12290;&#22914;&#26524;&#26159;&#20013;&#26530;&#24310;&#32493;&#65292;&#37027;&#20040;&#22312;&#20013;&#26530;&#19978;&#26159;&#19981;&#21487;&#33021;&#26377;&#20080;&#28857;&#30340;&#65292;&#22240;&#20026;&#20013;&#26530;&#24310;&#32493;&#24517;&#28982;&#35201;&#27714;&#25152;&#26377;&#20013;&#26530;&#19978;&#30340;&#36208;&#21183;&#37117;&#24517;&#28982;&#36716;&#25240;&#21521;&#19979;&#65292;&#22312;&#36825;&#26102;&#20505;&#65292;&#21482;&#21487;&#33021;&#26377;&#21334;&#28857;&#12290;&#32780;&#20013;&#26530;&#25193;&#24352;&#25110;&#26032;&#29983;&#65292;&#22312;&#20013;&#26530;&#20043;&#19978;&#37117;&#20250;&#23384;&#22312;&#20080;&#28857;&#65292;&#36825;&#31867;&#20080;&#28857;&#65292;&#23601;&#26159;&#31532;&#19977;&#31867;&#20080;&#28857;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#31532;&#19977;&#31867;&#20080;&#28857;&#26159;&#20013;&#26530;&#25193;&#24352;&#25110;&#26032;&#29983;&#20135;&#29983;&#30340;&#12290;&#20013;&#26530;&#25193;&#24352;&#23548;&#33268;&#19968;&#20010;&#26356;&#22823;&#32423;&#21035;&#30340;&#20013;&#26530;&#65292;&#32780;&#20013;&#26530;&#26032;&#29983;&#65292;&#23601;&#24418;&#25104;&#19968;&#20010;&#19978;&#28072;&#30340;&#36235;&#21183;&#65292;&#36825;&#23601;&#26159;&#31532;&#19977;&#31867;&#20080;&#28857;&#21518;&#24517;&#28982;&#20986;&#29616;&#30340;&#20004;&#31181;&#24773;&#20917;&#12290;&#23545;&#20110;&#26356;&#22823;&#32423;&#21035;&#20013;&#26530;&#30340;&#24773;&#20917;&#65292;&#32943;&#23450;&#27809;&#26377;&#39532;&#19978;&#20986;&#29616;&#19968;&#20010;&#19978;&#28072;&#36235;&#21183;&#30340;&#24773;&#20917;&#35825;&#20154;&#65292;&#25152;&#20197;&#23545;&#20110;&#23454;&#38469;&#25805;&#20316;&#20013;&#65292;&#20219;&#20309;&#23613;&#37327;&#36991;&#20813;&#31532;&#19968;&#31181;&#24773;&#20917;&#23601;&#26159;&#19968;&#20010;&#26368;&#22823;&#30340;&#38382;&#39064;&#12290;&#20294;&#26080;&#35770;&#26159;&#21738;&#31181;&#24773;&#20917;&#65292;&#21482;&#35201;&#31532;&#19977;&#31867;&#20080;&#28857;&#30340;&#26465;&#20214;&#31526;&#21512;&#65292;&#20854;&#21518;&#37117;&#24517;&#28982;&#35201;&#36194;&#21033;&#65292;&#36825;&#25165;&#26159;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;
&#160;
&#23545;&#20110;&#20013;&#26530;&#19979;&#24418;&#25104;&#30340;&#20080;&#28857;&#65292;&#20294;&#22914;&#26524;&#35813;&#20013;&#26530;&#26159;&#22312;&#19978;&#28072;&#20043;&#20013;&#30340;&#65292;&#22312;&#20013;&#26530;&#20043;&#19979;&#24182;&#19981;&#33021;&#24517;&#28982;&#24418;&#25104;&#20080;&#28857;&#65292;&#20013;&#26530;&#19979;&#30340;&#20080;&#28857;&#65292;&#21482;&#21487;&#33021;&#23384;&#22312;&#20110;&#19979;&#36300;&#19982;&#30424;&#25972;&#30340;&#36208;&#21183;&#31867;&#22411;&#20013;&#12290;&#25442;&#35328;&#20043;&#65292;&#19968;&#20010;&#19978;&#28072;&#36235;&#21183;&#30830;&#23450;&#21518;&#65292;&#19981;&#21487;&#33021;&#20877;&#26377;&#31532;&#19968;&#31867;&#19982;&#31532;&#20108;&#31867;&#20080;&#28857;&#65292;&#21482;&#21487;&#33021;&#26377;&#31532;&#19977;&#31867;&#20080;&#28857;&#12290;&#32780;&#23545;&#20110;&#30424;&#25972;&#30340;&#24773;&#20917;&#65292;&#20854;&#20013;&#26530;&#30340;&#25193;&#24352;&#19982;&#26032;&#29983;&#65292;&#37117;&#19981;&#33021;&#24517;&#28982;&#20445;&#35777;&#35813;&#20080;&#28857;&#20986;&#29616;&#21518;&#33021;&#20135;&#29983;&#21521;&#19978;&#30340;&#36716;&#25240;&#65292;&#22240;&#20026;&#20854;&#25193;&#24352;&#19982;&#26032;&#29983;&#23436;&#20840;&#21487;&#20197;&#26159;&#21521;&#19979;&#21457;&#23637;&#30340;&#65292;&#32780;&#23545;&#20110;&#20013;&#26530;&#24310;&#32493;&#30340;&#24773;&#20917;&#65292;&#20013;&#26530;&#24418;&#25104;&#21518;&#38543;&#26102;&#37117;&#21487;&#20197;&#25171;&#30772;&#32780;&#32467;&#26463;&#24310;&#32493;&#65292;&#20063;&#19981;&#24517;&#28982;&#26377;&#21521;&#19978;&#30340;&#36716;&#25240;&#65292;&#25152;&#20197;&#30424;&#25972;&#30340;&#24773;&#20917;&#19979;&#65292;&#20013;&#26530;&#19979;&#20063;&#19981;&#24517;&#28982;&#20135;&#29983;&#20080;&#28857;&#12290;&#22240;&#27492;&#65292;&#21482;&#26377;&#22312;&#19979;&#36300;&#30830;&#31435;&#21518;&#30340;&#20013;&#26530;&#19979;&#26041;&#25165;&#21487;&#33021;&#20986;&#29616;&#20080;&#28857;&#12290;&#36825;&#23601;&#26159;&#31532;&#19968;&#31867;&#20080;&#28857;&#12290;
&#31532;&#20108;&#31867;&#20080;&#28857;&#26159;&#21644;&#31532;&#19968;&#31867;&#20080;&#28857;&#32039;&#23494;&#30456;&#36830;&#30340;&#65292;&#22240;&#20026;&#20986;&#29616;&#31532;&#19968;&#31867;&#20080;&#28857;&#21518;&#65292;&#24517;&#28982;&#21482;&#20250;&#20986;&#29616;&#30424;&#25972;&#19982;&#19978;&#28072;&#30340;&#36208;&#21183;&#31867;&#22411;&#65292;&#32780;&#31532;&#19968;&#20080;&#28857;&#20986;&#29616;&#21518;&#30340;&#31532;&#20108;&#27573;&#27425;&#32423;&#21035;&#36208;&#21183;&#20302;&#28857;&#23601;&#26500;&#25104;&#31532;&#20108;&#31867;&#20080;&#28857;&#65292;&#26681;&#25454;&#36208;&#21183;&#24517;&#23436;&#32654;&#30340;&#21407;&#21017;&#65292;&#20854;&#21518;&#24517;&#28982;&#26377;&#31532;&#19977;&#27573;&#21521;&#19978;&#30340;&#27425;&#32423;&#21035;&#36208;&#21183;&#20986;&#29616;&#65292;&#22240;&#27492;&#35813;&#20080;&#28857;&#20063;&#26159;&#32477;&#23545;&#23433;&#20840;&#30340;&#12290;&#31532;&#20108;&#31867;&#20080;&#28857;&#65292;&#19981;&#24517;&#28982;&#20986;&#29616;&#22312;&#20013;&#26530;&#30340;&#19978;&#25110;&#19979;&#65292;&#21487;&#20197;&#22312;&#20219;&#20309;&#20301;&#32622;&#20986;&#29616;&#65292;&#20013;&#26530;&#19979;&#20986;&#29616;&#30340;&#65292;&#20854;&#21518;&#30340;&#21147;&#24230;&#23601;&#20540;&#24471;&#24576;&#30097;&#20102;&#65292;&#20986;&#29616;&#25193;&#24352;&#24615;&#20013;&#26530;&#30340;&#21487;&#33021;&#24615;&#26497;&#22823;&#65292;&#22312;&#20013;&#26530;&#20013;&#20986;&#29616;&#30340;&#65292;&#20986;&#29616;&#20013;&#26530;&#25193;&#24352;&#19982;&#26032;&#29983;&#30340;&#26426;&#20250;&#23545;&#21322;&#65292;&#22312;&#20013;&#26530;&#19978;&#20986;&#29616;&#65292;&#20013;&#26530;&#26032;&#29983;&#30340;&#26426;&#20250;&#23601;&#24456;&#22823;&#20102;&#12290;&#20294;&#26080;&#35770;&#21738;&#31181;&#24773;&#20917;&#65292;&#36194;&#21033;&#26159;&#24517;&#28982;&#30340;&#12290;
&#160;
&#26174;&#28982;&#65292;&#31532;&#19968;&#31867;&#20080;&#28857;&#19982;&#31532;&#20108;&#31867;&#20080;&#28857;&#26159;&#21069;&#21518;&#20986;&#29616;&#30340;&#65292;&#19981;&#21487;&#33021;&#20135;&#29983;&#37325;&#21512;&#65292;&#32780;&#31532;&#19968;&#31867;&#19982;&#31532;&#19977;&#31867;&#20080;&#28857;&#65292;&#19968;&#20010;&#22312;&#20013;&#26530;&#20043;&#19979;&#12289;&#19968;&#20010;&#22312;&#20013;&#26530;&#20043;&#19978;&#65292;&#20063;&#19981;&#21487;&#33021;&#20135;&#29983;&#37325;&#21512;&#12290;&#21482;&#26377;&#31532;&#20108;&#31867;&#20080;&#28857;&#19982;&#31532;&#19977;&#31867;&#20080;&#28857;&#26159;&#21487;&#33021;&#20135;&#29983;&#37325;&#21512;&#30340;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#65306;&#20294;&#31532;&#19968;&#31867;&#20080;&#28857;&#20986;&#29616;&#21518;&#65292;&#19968;&#20010;&#27425;&#32423;&#21035;&#30340;&#36208;&#21183;&#20940;&#21385;&#22320;&#30452;&#25509;&#19978;&#30772;&#21069;&#38754;&#19979;&#36300;&#30340;&#26368;&#21518;&#19968;&#20010;&#20013;&#26530;&#65292;&#28982;&#21518;&#22312;&#20854;&#19978;&#20135;&#29983;&#19968;&#20010;&#27425;&#32423;&#21035;&#30340;&#22238;&#25277;&#19981;&#35302;&#21450;&#35813;&#20013;&#26530;&#65292;&#36825;&#26102;&#20505;&#65292;&#23601;&#20250;&#20986;&#29616;&#31532;&#20108;&#31867;&#20080;&#28857;&#19982;&#31532;&#19977;&#31867;&#20080;&#28857;&#37325;&#21512;&#30340;&#24773;&#20917;&#65292;&#20063;&#21482;&#26377;&#36825;&#31181;&#24773;&#20917;&#25165;&#20250;&#20986;&#29616;&#20004;&#32773;&#30340;&#37325;&#21512;&#12290;&#24403;&#28982;&#65292;&#22312;&#29702;&#35770;&#19978;&#27809;&#26377;&#20219;&#20309;&#24517;&#28982;&#30340;&#29702;&#30001;&#30830;&#23450;&#31532;&#20108;&#12289;&#19977;&#31867;&#20080;&#28857;&#37325;&#21512;&#21518;&#19968;&#23450;&#19981;&#20250;&#21482;&#26500;&#25104;&#19968;&#20010;&#26356;&#22823;&#32423;&#21035;&#30340;&#20013;&#26530;&#25193;&#24352;&#65292;&#20294;&#23454;&#38469;&#19978;&#65292;&#19968;&#26086;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#20010;&#22823;&#32423;&#21035;&#30340;&#19978;&#28072;&#24448;&#24448;&#23601;&#20250;&#20986;&#29616;&#12290;&#19968;&#20010;&#26368;&#20856;&#22411;&#30340;&#20363;&#23376;&#65292;&#23601;&#26159;&#22823;&#30424;&#22312;94&#24180;7&#26376;&#24213;&#37096;&#36300;&#21040;325&#28857;&#21518;&#65292;8&#26376;1&#26085;&#36339;&#31354;&#39640;&#24320;&#65292;5&#20998;&#38047;&#19978;&#24418;&#25104;&#21333;&#36793;&#19978;&#28072;&#31361;&#30772;&#21069;&#38754;&#30340;30&#20998;&#38047;&#20013;&#26530;&#65292;&#31532;&#20108;&#22825;&#22823;&#24133;&#19978;&#20914;&#21518;&#31361;&#28982;&#22823;&#24133;&#22238;&#27927;&#24418;&#25104;5&#20998;&#38047;&#30340;&#36208;&#21183;&#32423;&#21035;&#30340;&#22238;&#25277;&#65292;&#37027;&#26102;&#20505;&#26368;&#39640;&#24050;&#32463;&#25720;&#21040;&#24555;500&#28857;&#65292;&#19968;&#22825;&#21322;&#19978;&#28072;50%&#65292;&#21448;&#21322;&#22825;&#22238;&#36300;15%&#65292;&#36825;&#26679;&#30340;&#22238;&#25277;&#65292;&#19968;&#33324;&#26469;&#35828;&#26159;&#24456;&#24656;&#24598;&#30340;&#65292;&#20294;&#22914;&#26524;&#26126;&#30333;&#31532;&#20108;&#31867;&#20080;&#28857;&#19982;&#31532;&#19977;&#31867;&#20080;&#28857;&#30340;&#37325;&#21512;&#36947;&#29702;&#65292;&#23601;&#30693;&#36947;&#36825;&#26159;&#26368;&#22909;&#30340;&#34917;&#36827;&#26426;&#20250;&#65292;&#32467;&#26524;&#31532;&#19977;&#22825;&#21448;&#24320;&#22987;&#21333;&#36793;&#19978;&#25196;&#65292;&#31532;&#20845;&#22825;&#36798;&#21040;750&#28857;&#12290;&#36825;&#26159;&#25351;&#25968;&#19978;&#26368;&#20856;&#22411;&#30340;&#19968;&#20010;&#20363;&#23376;&#20102;&#12290;&#32780;&#19988;&#65292;325&#28857;&#30041;&#19979;&#30340;&#32570;&#21475;&#33267;&#20170;&#26410;&#34917;&#65292;&#20013;&#22269;&#20960;&#21313;&#24180;&#30340;&#19968;&#20010;&#22823;&#29275;&#24066;&#65292;&#20174;&#25351;&#25968;&#19978;&#30475;&#65292;&#36825;&#26159;&#19968;&#20010;&#26368;&#37325;&#35201;&#30340;&#32570;&#21475;&#20102;&#65292;&#23558;&#25903;&#25345;&#20013;&#22269;&#32929;&#24066;&#20960;&#21313;&#24180;&#29978;&#33267;&#19978;&#30334;&#24180;&#30340;&#22823;&#29275;&#24066;&#12290;
&#160;
&#34917;&#20805;&#19968;&#21477;&#65292;&#31449;&#22312;&#29305;&#22823;&#22411;&#29275;&#24066;&#30340;&#35282;&#24230;&#65292;&#20013;&#22269;&#23601;&#20174;&#26469;&#27809;&#20986;&#29616;&#36807;&#29066;&#24066;&#65292;&#22823;&#23478;&#25171;&#24320;&#19978;&#28023;&#30340;&#24180;&#32447;&#22270;&#23601;&#21487;&#20197;&#30475;&#21040;&#65292;&#20174;1992&#24180;&#21040;2005&#24180;&#65292;&#19968;&#20010;&#23436;&#32654;&#30340;&#24180;&#32423;&#21035;&#32544;&#20013;&#35828;&#31109;&#20013;&#26530;&#30340;&#19977;&#27573;&#27425;&#32423;&#21035;&#36208;&#21183;&#23436;&#25104;&#65292;&#26102;&#38388;&#21018;&#22909;&#26159;13&#24180;&#65292;&#19968;&#20010;&#23436;&#32654;&#30340;&#26102;&#38388;&#20043;&#31383;&#12290;&#31449;&#22312;&#24180;&#32447;&#30340;&#35282;&#24230;&#65292;&#20013;&#22269;&#32929;&#24066;&#30340;&#30495;&#27491;&#22823;&#29275;&#24066;&#25165;&#30495;&#27491;&#24320;&#22987;&#65292;&#22240;&#20026;&#35813;&#20013;&#26530;&#26159;&#20013;&#22269;&#32929;&#24066;&#30340;&#31532;&#19968;&#20010;&#24180;&#20013;&#26530;&#65292;&#21306;&#38388;&#22312;998&#21040;1558&#28857;&#12290;&#31449;&#22312;&#24180;&#32447;&#32423;&#21035;&#65292;&#22312;&#19979;&#19968;&#20010;&#24180;&#32447;&#32423;&#21035;&#20013;&#26530;&#30830;&#31435;&#20043;&#21069;&#65292;&#20013;&#22269;&#32929;&#24066;&#30340;&#35843;&#25972;&#21482;&#21487;&#33021;&#20986;&#29616;&#19968;&#20010;&#23395;&#32423;&#21035;&#30340;&#35843;&#25972;&#65292;&#32780;&#31532;&#19968;&#20010;&#20986;&#29616;&#30340;&#23395;&#32423;&#21035;&#30340;&#35843;&#25972;&#65292;&#21482;&#35201;&#19981;&#37325;&#26032;&#36300;&#22238;1558&#28857;&#65292;&#23601;&#23558;&#26500;&#25104;&#20013;&#22269;&#32929;&#24066;&#24180;&#32447;&#32423;&#21035;&#19978;&#30340;&#31532;&#19977;&#31867;&#20080;&#28857;&#65292;&#20854;&#21518;&#33267;&#23569;&#20986;&#29616;&#22914;&#21435;&#24180;&#31867;&#22411;&#24133;&#24230;&#30340;&#19978;&#28072;&#12290;&#30001;&#27492;&#21487;&#35265;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#26159;&#21487;&#20197;&#31449;&#22312;&#22914;&#27492;&#23439;&#35266;&#30340;&#35270;&#35282;&#19978;&#21028;&#26029;&#22823;&#36235;&#21183;&#30340;&#12290;&#30446;&#21069;&#20013;&#22269;&#30340;&#32929;&#24066;&#27809;&#26377;&#20219;&#20309;&#21487;&#25285;&#24515;&#30340;&#22320;&#26041;&#65292;&#21363;&#20351;&#20986;&#29616;&#35843;&#25972;&#65292;&#26368;&#22810;&#23601;&#26159;&#23395;&#32423;&#21035;&#30340;&#65292;&#20854;&#21518;&#21453;&#32780;&#26500;&#25104;&#31532;&#19977;&#31867;&#20080;&#28857;&#12290;&#32780;&#19988;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#31449;&#22312;&#24180;&#32447;&#30340;&#32423;&#21035;&#30475;&#65292;&#30446;&#21069;&#36824;&#22312;&#31532;&#19968;&#27573;&#30340;&#27425;&#32423;&#21035;&#19978;&#25196;&#20013;&#65292;&#35201;&#20986;&#29616;&#31532;&#20108;&#27573;&#30340;&#23395;&#32423;&#21035;&#35843;&#25972;&#65292;&#39318;&#20808;&#35201;&#20986;&#29616;&#26376;&#32447;&#32423;&#21035;&#30340;&#20013;&#26530;&#65292;&#30446;&#21069;&#36830;&#36825;&#20010;&#20013;&#26530;&#37117;&#27809;&#20986;&#29616;&#65292;&#25442;&#35328;&#20043;&#65292;&#24180;&#32447;&#32423;&#21035;&#30340;&#31532;&#19968;&#27573;&#36208;&#21183;&#36824;&#27809;&#26377;&#20219;&#20309;&#23436;&#25104;&#30340;&#36857;&#35937;&#65292;&#36825;&#31532;&#19968;&#27573;&#65292;&#23436;&#20840;&#21487;&#20197;&#36208;&#21040;6000&#28857;&#25165;&#32467;&#26463;&#12290;&#20170;&#21518;&#21313;&#20960;&#24180;&#65292;&#20013;&#22269;&#32929;&#24066;&#30340;&#36745;&#29004;&#65292;&#29992;&#26412;ID&#36208;&#21183;&#24517;&#23436;&#32654;&#30340;&#21407;&#21017;&#65292;&#20250;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#12290;&#35813;&#21407;&#21017;&#26080;&#35770;&#26159;&#23545;&#24180;&#32447;&#36824;&#26159;1&#20998;&#38047;&#32447;&#65292;&#37117;&#19968;&#35270;&#21516;&#20161;&#65292;&#36825;&#23601;&#26159;&#32544;&#20013;&#35828;&#31109;&#25216;&#26415;&#20998;&#26512;&#29702;&#35770;&#21385;&#23475;&#20043;&#22788;&#65292;&#36825;&#21483;&#22823;&#23567;&#21516;&#26432;&#65292;&#32769;&#23569;&#21688;&#23452;&#12290;
&#160;
&#23545;&#21334;&#28857;&#30340;&#20998;&#26512;&#26159;&#19968;&#26679;&#30340;&#65292;&#24402;&#32435;&#36215;&#26469;&#65292;&#23601;&#26377;&#32544;&#20013;&#35828;&#31109;&#20080;&#21334;&#28857;&#30340;&#23436;&#22791;&#24615;&#23450;&#29702;&#65306;&#24066;&#22330;&#24517;&#28982;&#20135;&#29983;&#36194;&#21033;&#30340;&#20080;&#21334;&#28857;&#65292;&#21482;&#26377;&#31532;&#19968;&#12289;&#20108;&#12289;&#19977;&#31867;&#12290;
&#30456;&#21516;&#30340;&#20998;&#26512;&#65292;&#21487;&#20197;&#35777;&#26126;&#32544;&#20013;&#35828;&#31109;&#21319;&#36300;&#23436;&#22791;&#24615;&#23450;&#29702;&#65306;&#24066;&#22330;&#20013;&#30340;&#20219;&#20309;&#21521;&#19978;&#19982;&#19979;&#36300;&#65292;&#37117;&#24517;&#28982;&#20174;&#19977;&#31867;&#32544;&#20013;&#35828;&#31109;&#20080;&#21334;&#28857;&#20013;&#30340;&#26576;&#19968;&#31867;&#24320;&#22987;&#20197;&#21450;&#32467;&#26463;&#12290;&#25442;&#35328;&#20043;&#65292;&#24066;&#22330;&#36208;&#21183;&#23436;&#20840;&#30001;&#36825;&#26679;&#30340;&#32447;&#27573;&#26500;&#25104;&#65292;&#32447;&#27573;&#30340;&#31471;&#28857;&#26159;&#26576;&#32423;&#21035;&#19977;&#31867;&#32544;&#20013;&#35828;&#31109;&#20080;&#21334;&#28857;&#20013;&#30340;&#26576;&#19968;&#31867;&#12290;
<br>
&#24605;&#32771;&#39064;&#65306;&#20219;&#20309;&#19968;&#20010;&#32447;&#27573;&#65292;&#20854;&#31471;&#28857;&#24517;&#28982;&#26159;&#19968;&#20080;&#28857;&#21450;&#19968;&#21334;&#28857;&#65292;&#35831;&#23436;&#20840;&#21015;&#20986;&#21508;&#31867;&#20080;&#21334;&#28857;&#20043;&#38388;&#21487;&#33021;&#30340;&#32452;&#21512;&#12290;&#22914;&#26524;&#19968;&#32447;&#27573;&#30340;&#31471;&#28857;&#26159;&#21516;&#32423;&#21035;&#30340;&#20080;&#21334;&#28857;&#65292;&#26377;&#20160;&#20040;&#32452;&#21512;&#26159;&#32477;&#23545;&#19981;&#21487;&#33021;&#20986;&#29616;&#30340;&#12290;
<p><a href="http://blog.sina.com.cn/u/486e105c0100083z" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;22&#65306;&#23558;8&#20159;&#30340;&#22823;&#31859;&#35013;&#21040;5&#20010;&#24196;&#23478;&#30340;&#32922;&#37324;&#12290;</strong></a></p>
 
							
		</div>
						 
		</body></html>