<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票88：图形生长的一个具体案例</title><meta name="date" content="2007-11-06 22:38:43"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000edy.html>http://blog.sina.com.cn/s/blog_486e105c01000edy.html</a><br><br><div>
			
<p>&#26412;ID&#30340;&#29702;&#35770;&#65292;&#23545;&#25152;&#26377;&#30340;&#36208;&#21183;&#65292;&#36827;&#34892;&#20102;&#19968;&#20010;&#26368;&#26126;&#30830;&#30340;&#20998;&#35299;&#65292;&#25152;&#26377;&#30340;&#20998;&#35299;&#65292;&#26412;&#36136;&#19978;&#21482;&#26377;&#20004;&#31867;&#65292;&#23601;&#26159;&#24310;&#32493;&#19982;&#36716;&#25240;&#65292;&#29992;&#27531;&#37239;&#19968;&#28857;&#30340;&#35789;&#35821;&#65292;&#23601;&#26159;&#29983;&#21644;&#27515;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#20010;&#36208;&#21183;&#31867;&#22411;&#30340;&#27515;&#65292;&#24517;&#28982;&#24847;&#21619;&#30528;&#19968;&#20010;&#36208;&#21183;&#31867;&#22411;&#30340;&#29983;&#65292;&#36208;&#21183;&#65292;&#23601;&#22312;&#36825;&#26679;&#19968;&#20010;&#29983;&#27515;&#30340;&#36718;&#22238;&#20013;&#65292;&#22914;&#21516;&#20247;&#29983;&#30340;&#29983;&#21629;&#65292;&#29983;&#27515;&#36718;&#22238;&#19981;&#26029;&#12290;&#30475;&#26126;&#30333;&#20102;&#32929;&#31080;&#30340;&#36208;&#21183;&#65292;&#23545;&#20154;&#29983;&#65292;&#20063;&#22823;&#27010;&#24212;&#35813;&#26377;&#28857;&#39046;&#24735;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#20010;&#36208;&#21183;&#31867;&#22411;&#30830;&#31435;&#21518;&#65292;&#21516;&#26102;&#23601;&#30830;&#35748;&#20102;&#21069;&#19968;&#20010;&#36208;&#21183;&#31867;&#22411;&#30340;&#27515;&#65292;&#21516;&#26102;&#20063;&#24320;&#22987;&#20102;&#33258;&#24049;&#38754;&#21521;&#27515;&#20129;&#30340;&#29983;&#23384;&#12290;</p>
<p>&#160;</p>
<p>&#22914;&#21516;&#20247;&#29983;&#30340;&#36718;&#22238;&#29983;&#27515;&#65292;&#22312;&#27515;&#19982;&#29983;&#20043;&#38388;&#65292;&#26377;&#19968;&#27573;&#34987;&#31216;&#20026;&#20013;&#38452;&#36523;&#30340;&#38454;&#27573;&#65292;&#32929;&#31080;&#30340;&#36208;&#21183;&#65292;&#21516;&#26679;&#23384;&#22312;&#30528;&#36825;&#20010;&#38454;&#27573;&#12290;&#22914;&#26524;&#35828;&#21069;&#19968;&#20010;&#36208;&#21183;&#31867;&#22411;&#30340;&#32972;&#39536;&#25110;&#30424;&#25972;&#32972;&#39536;&#23459;&#21578;&#20102;&#21069;&#19968;&#20010;&#36208;&#21183;&#31867;&#22411;&#30340;&#27515;&#20129;&#65292;&#37027;&#20040;&#21040;&#26032;&#30340;&#36208;&#21183;&#31867;&#22411;&#30830;&#31435;&#65292;&#36825;&#37324;&#26377;&#19968;&#20010;&#27169;&#31946;&#30340;&#22914;&#21516;&#20013;&#38452;&#33324;&#30340;&#38454;&#27573;&#12290;</p>
<p>&#160;</p>
<p>&#35201;&#25226;&#25569;&#36825;&#38454;&#27573;&#30340;&#36208;&#21183;&#65292;&#24517;&#39035;&#25226;&#21069;&#19968;&#27573;&#36208;&#21183;&#30340;&#37096;&#20998;&#36208;&#21183;&#32467;&#21512;&#36215;&#26469;&#20998;&#26512;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#21069;&#19968;&#27573;&#36208;&#21183;&#30340;&#19994;&#21147;&#22312;&#21457;&#25381;&#30528;&#20316;&#29992;&#65292;&#36825;&#20010;&#19994;&#21147;&#19982;&#24066;&#22330;&#24403;&#19979;&#30340;&#26032;&#21512;&#21147;&#26500;&#25104;&#20102;&#26368;&#32456;&#20915;&#23450;&#24066;&#22330;&#26041;&#21521;&#30340;&#26368;&#32456;&#21512;&#21147;&#12290;</p>
<p>&#160;</p>
<p>&#29992;&#19968;&#20010;&#20363;&#23376;&#65292;&#23601;&#24456;&#22909;&#22320;&#33021;&#35828;&#26126;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p>&#160;</p>
<p>&#19979;&#22270;&#20013;&#65292;191&#30340;&#32972;&#24347;&#23459;&#21578;&#21069;&#19968;&#36208;&#21183;&#31867;&#22411;&#30340;&#27515;&#20129;&#12290;&#25353;&#36947;&#29702;&#65292;&#26032;&#30340;&#36208;&#21183;&#31867;&#22411;&#65292;&#26159;&#20174;191&#24320;&#22987;&#20998;&#26512;&#30340;&#65292;&#20294;&#36825;&#26102;&#20505;&#65292;&#26032;&#30340;&#36208;&#21183;&#31867;&#22411;&#36830;&#31532;&#19968;&#27573;&#32447;&#27573;&#37117;&#27809;&#36208;&#20986;&#26469;&#65292;&#29978;&#33267;&#36208;&#21040;193&#30340;&#20301;&#32622;&#65292;&#20063;&#20381;&#28982;&#36718;&#24275;&#19981;&#26126;&#65292;&#22240;&#27492;&#65292;&#36825;&#26102;&#20505;&#65292;&#23601;&#26159;&#20856;&#22411;&#30340;&#20013;&#38452;&#36523;&#38454;&#27573;&#65292;&#24517;&#39035;&#20511;&#21161;&#21069;&#38754;189&#24320;&#22987;&#24418;&#25104;&#30340;&#20013;&#26530;&#26469;&#23436;&#25104;&#20998;&#26512;&#19982;&#30456;&#24212;&#30340;&#25805;&#20316;&#12290;</p>
<p>&#160;</p>
<p><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;88&#65306;&#22270;&#24418;&#29983;&#38271;&#30340;&#19968;&#20010;&#20855;&#20307;&#26696;&#20363;" title="&#25945;&#20320;&#28818;&#32929;&#31080;88&#65306;&#22270;&#24418;&#29983;&#38271;&#30340;&#19968;&#20010;&#20855;&#20307;&#26696;&#20363;"></p>
<p>&#160;</p>
<p>&#22914;&#26524;&#20174;191&#24320;&#22987;&#65292;192&#12289;193&#37117;&#24456;&#38590;&#35828;&#26377;&#20160;&#20040;&#21487;&#20381;&#25454;&#30340;&#12290;&#24403;&#28982;&#65292;&#21487;&#20197;&#35828;193&#23601;&#26159;&#31532;&#20108;&#31867;&#21334;&#28857;&#65292;&#36825;&#20010;&#33258;&#28982;&#27809;&#38169;&#65292;&#20294;&#31449;&#22312;189&#24320;&#22987;&#20013;&#26530;&#30340;&#35282;&#24230;&#65292;&#36825;&#23601;&#23384;&#22312;&#19968;&#20010;&#20013;&#26530;&#38663;&#33633;&#30340;&#38382;&#39064;&#65292;&#36825;&#26679;&#65292;&#36825;&#20010;&#24178;&#30250;&#30340;&#31532;&#20108;&#31867;&#21334;&#28857;&#65292;&#23601;&#26377;&#19968;&#20010;&#26356;&#22823;&#30340;&#21487;&#20381;&#38752;&#30340;&#20998;&#26512;&#22522;&#30784;&#12290;&#19968;&#20999;&#20851;&#20110;&#20013;&#26530;&#38663;&#33633;&#30340;&#20998;&#26512;&#65292;&#37117;&#21487;&#20197;&#21033;&#29992;&#21040;&#20851;&#20110;192&#12289;193&#20197;&#21450;&#21518;&#38754;&#36208;&#21183;&#30340;&#20998;&#26512;&#20013;&#65292;&#36825;&#31561;&#20110;&#26377;&#20102;&#21452;&#37325;&#30340;&#20998;&#26512;&#20445;&#35777;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#21518;&#38754;&#30340;195&#30340;&#31532;&#19977;&#31867;&#21334;&#28857;&#65292;&#20063;&#26159;&#31449;&#22312;&#20013;&#38452;&#38454;&#27573;&#30340;&#35282;&#24230;&#35828;&#30340;&#12290;&#20294;&#36825;&#19968;&#28857;&#26159;&#19968;&#20010;&#20013;&#38452;&#38454;&#27573;&#19982;&#26032;&#30340;&#36208;&#21183;&#31867;&#22411;&#30830;&#31435;&#38454;&#27573;&#30340;&#20998;&#30028;&#28857;&#65292;195&#20986;&#26469;&#20197;&#21518;&#65292;&#26032;&#30340;&#36208;&#21183;&#31867;&#22411;&#26368;&#24320;&#22987;&#30340;&#24418;&#24577;&#23601;&#30830;&#31435;&#20102;&#65292;&#20063;&#23601;&#26159;&#33267;&#23569;&#26159;&#19968;&#20010;&#32447;&#27573;&#30340;&#31867;&#19979;&#36300;&#36208;&#21183;&#12290;&#36825;&#26102;&#20505;&#65292;&#20998;&#26512;&#30340;&#37325;&#24515;&#65292;&#23601;&#21487;&#20197;&#31227;&#21040;191&#24320;&#22987;&#30340;&#26032;&#36208;&#21183;&#31867;&#22411;&#19978;&#20102;&#12290;&#36825;&#26102;&#20505;&#65292;&#23601;&#21487;&#20197;&#22522;&#26412;&#22312;&#36825;&#20010;&#32447;&#27573;&#32423;&#21035;&#19978;&#65292;&#19981;&#29992;&#32771;&#34385;191&#20043;&#21069;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#160;</p>
<p>&#20294;191&#20043;&#21069;&#30340;&#36208;&#21183;&#24182;&#19981;&#26159;&#27809;&#26377;&#29992;&#20102;&#65292;&#32780;&#26159;&#22312;&#26356;&#22823;&#32423;&#21035;&#19978;&#65292;&#20363;&#22914;&#22312;1&#20998;&#38047;&#12289;5&#20998;&#38047;&#31561;&#31561;&#32423;&#21035;&#19978;&#21457;&#25381;&#20316;&#29992;&#20102;&#12290;191&#21518;&#38754;&#20986;&#29616;&#30340;&#36208;&#21183;&#65292;&#23601;&#21644;191&#20043;&#21069;&#30340;&#65292;&#32467;&#21512;&#20986;&#22823;&#32423;&#21035;&#30340;&#36208;&#21183;&#24418;&#24577;&#12290;</p>
<p>&#160;</p>
<p>&#22240;&#27492;&#65292;&#24403;&#21508;&#20301;&#29087;&#32451;&#20197;&#21518;&#65292;&#26631;&#35760;&#19978;&#23601;&#19981;&#19968;&#23450;&#35201;&#19981;&#26029;&#22320;&#26631;&#35760;&#19979;&#21435;&#20102;&#65292;&#20363;&#22914;&#65292;&#22914;&#26524;&#20320;&#26159;&#25353;1&#20998;&#38047;&#32423;&#21035;&#25805;&#20316;&#30340;&#65292;&#37027;&#20040;&#65292;&#21069;&#38754;191&#20010;&#32447;&#27573;&#35760;&#21495;&#65292;&#21487;&#33021;&#23601;&#21487;&#20197;&#19968;&#19979;&#31616;&#21270;&#20026;10&#20010;&#19981;&#21040;&#30340;1&#20998;&#38047;&#32423;&#21035;&#30456;&#20851;&#30340;&#35760;&#21495;&#12290;&#24403;191&#21518;&#38754;&#30340;&#36208;&#21183;&#28436;&#21270;&#20986;&#30340;1&#20998;&#38047;&#36208;&#21183;&#32467;&#26463;&#21518;&#65292;&#36825;1&#20998;&#38047;&#32423;&#21035;&#30340;&#35760;&#21495;&#25165;&#20877;&#22686;&#21152;&#19968;&#20010;&#65292;&#36825;&#26679;&#65292;&#35760;&#21495;&#30340;&#25968;&#30446;&#23601;&#24456;&#26377;&#38480;&#20102;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#26159;5&#20998;&#38047;&#32423;&#21035;&#12289;30&#20998;&#38047;&#12289;&#26085;&#32447;&#31561;&#31561;&#65292;&#23601;&#26356;&#23569;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20026;&#20102;&#26041;&#20415;&#26126;&#30830;&#36215;&#35265;&#65292;&#36824;&#26159;&#25226;&#35760;&#21495;&#30340;&#32423;&#21035;&#36827;&#34892;&#20998;&#31867;&#65292;&#20363;&#22914;&#65292;&#29992;Xn&#20195;&#34920;&#32447;&#27573;&#30340;&#35760;&#21495;&#65292;&#29992;Yn&#20195;&#34920;1&#20998;&#38047;&#30340;&#32423;&#21035;&#65292;Wn&#20195;&#34920;5&#20998;&#38047;&#30340;&#35760;&#21495;&#65292;Sn&#20195;&#34920;30&#20998;&#38047;&#35760;&#21495;&#12290;&#26085;&#12289;&#21608;&#12289;&#26376;&#12289;&#23395;&#12289;&#24180;&#65292;&#20998;&#21035;&#20063;&#21487;&#20197;&#29992;Rn&#12289;Zn&#12289;Mn&#12289;Jn&#12289;Nn&#26469;&#34920;&#31034;&#12290;&#20854;&#20013;&#30340;n&#37117;&#26159;&#20855;&#20307;&#30340;&#25968;&#23383;&#65292;&#36825;&#26679;&#65292;&#25152;&#26377;&#30340;&#36208;&#21183;&#65292;&#37117;&#21487;&#20197;&#34987;&#36825;&#20010;&#26631;&#21495;&#20307;&#31995;&#25152;&#26631;&#35760;&#32780;&#28165;&#26970;&#24322;&#24120;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20363;&#22914;&#65292;&#23545;&#20110;191&#36825;&#20010;&#28857;&#20301;&#65292;&#31449;&#22312;&#32447;&#27573;&#19978;&#65292;&#23601;&#26159;X191&#30340;&#26631;&#21495;&#65292;&#31449;&#22312;1&#20998;&#38047;&#32423;&#21035;&#65292;&#21487;&#33021;&#23601;&#26159;&#26576;&#20010;Yn&#30340;&#26631;&#21495;&#65292;&#32780;189&#36825;&#20010;&#28857;&#65292;&#23601;&#21482;&#26377;&#32447;&#27573;&#30340;&#26631;&#21495;&#65292;&#36825;&#21516;&#26102;&#20063;&#26174;&#31034;&#20102;&#65292;191&#36825;&#28857;&#21644;189&#28857;&#30340;&#37325;&#35201;&#24615;&#26159;&#19981;&#21516;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#20160;&#20040;&#26159;&#26368;&#29275;&#30340;&#28857;&#65311;&#23601;&#26159;&#20174;&#32447;&#27573;&#19968;&#30452;&#21040;&#24180;&#65292;&#21516;&#26102;&#37117;&#26377;&#26631;&#21495;&#30340;&#37027;&#20010;&#28857;&#65292;&#22914;&#26524;&#26159;&#39030;&#65292;&#37027;&#23601;&#26159;&#30334;&#24180;&#22823;&#39030;&#65292;&#24403;&#28982;&#65292;&#26159;&#21542;&#26377;&#24184;&#30896;&#21040;&#36825;&#26679;&#30340;&#28857;&#65292;&#23601;&#30475;&#21508;&#20301;&#30340;&#36816;&#27668;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#20010;&#26631;&#21495;&#20307;&#31995;&#65292;&#19981;&#21333;&#21333;&#20026;&#20102;&#26041;&#20415;&#38405;&#35835;&#12289;&#35760;&#21495;&#65292;&#39318;&#20808;&#23601;&#22521;&#20859;&#20102;&#21508;&#20301;&#19968;&#31181;&#32508;&#21512;&#30340;&#12289;&#31995;&#32479;&#30340;&#20064;&#24815;&#12290;&#30475;&#19968;&#20010;&#36208;&#21183;&#65292;&#23601;&#35201;&#30693;&#36947;&#65292;&#19981;&#26159;&#21333;&#21333;&#26159;&#19968;&#20010;&#32447;&#27573;&#65292;&#32780;&#26159;&#22312;&#19968;&#20010;&#22823;&#30340;&#22810;&#23618;&#27425;&#31995;&#32479;&#37324;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#34987;&#27599;&#22825;&#30340;&#27874;&#21160;&#25152;&#36855;&#22833;&#12290;</p>
<p>&#160;</p>
<p>&#20854;&#27425;&#65292;&#36825;&#20010;&#26631;&#35760;&#30340;&#36807;&#31243;&#65292;&#24847;&#21619;&#30528;&#20160;&#20040;&#65311;&#26082;&#28982;&#32447;&#27573;&#26377;&#20013;&#38452;&#38454;&#27573;&#65292;&#37027;&#20040;&#20854;&#20182;&#32423;&#21035;&#24403;&#28982;&#20063;&#26377;&#12290;&#25152;&#20197;&#26080;&#35770;&#20219;&#20309;&#32423;&#21035;&#65292;&#22312;&#19968;&#20010;&#39030;&#28857;&#20986;&#26469;&#21518;&#65292;&#37117;&#26377;&#23545;&#24212;&#32423;&#21035;&#38271;&#24230;&#30340;&#20013;&#38452;&#38454;&#27573;&#12290;</p>
<p>&#160;</p>
<p>&#27880;&#24847;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#12290;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#36867;&#20102;&#39030;&#65292;&#26368;&#21518;&#36824;&#26159;&#34987;&#22871;&#20303;&#20102;&#65307;&#25220;&#20102;&#24213;&#65292;&#26368;&#32456;&#36824;&#26159;&#27809;&#36186;&#21040;&#38065;&#65292;&#34987;&#38663;&#20986;&#26469;&#20102;&#12290;&#36825;&#23601;&#26159;&#34987;&#30456;&#24212;&#32423;&#21035;&#30340;&#20013;&#38452;&#38454;&#27573;&#32473;&#25630;&#27515;&#30340;&#65292;&#32780;&#19988;&#65292;&#36234;&#22823;&#32423;&#21035;&#36716;&#25240;&#21518;&#30340;&#20013;&#38452;&#38454;&#27573;&#65292;&#36234;&#33021;&#25630;&#27515;&#20154;&#12290;</p>
<p>&#160;</p>
<p>&#23601;&#22914;&#21516;&#20154;&#30340;&#20013;&#38452;&#65292;&#38750;&#20154;&#38750;&#39740;&#65307;&#34892;&#24773;&#36208;&#21183;&#30340;&#20013;&#38452;&#38454;&#27573;&#65292;&#20063;&#26159;&#22810;&#31354;&#40784;&#26432;&#65292;&#19981;&#26029;&#25240;&#33150;&#36716;&#25442;&#12290;&#31561;&#26368;&#21518;&#36716;&#25240;&#30830;&#35748;&#26102;&#65292;&#23601;&#22914;&#21516;&#24050;&#32463;&#37325;&#26032;&#25237;&#32974;&#65292;&#39277;&#29087;&#20102;&#65292;&#36824;&#25214;&#31859;&#65292;&#33021;&#26377;&#25103;&#21527;&#65311;</p>
<p>&#160;</p>
<p>&#26377;&#20123;&#34850;&#20154;&#65292;&#32463;&#24120;&#22312;&#34892;&#24773;&#36716;&#25240;&#30340;&#20013;&#38452;&#38454;&#27573;&#65292;&#35273;&#24471;&#19990;&#30028;&#21448;&#32654;&#22909;&#20102;&#65292;&#25110;&#32773;&#19990;&#30028;&#21448;&#24694;&#21155;&#20102;&#65292;&#32467;&#26524;&#37117;&#26159;&#34987;&#19994;&#21147;&#25152;&#29301;&#24341;&#12290;</p>
<p>&#160;</p>
<p>&#20013;&#38452;&#38454;&#27573;&#65292;&#26080;&#19968;&#20363;&#22806;&#65292;&#37117;&#26159;&#34920;&#29616;&#20026;&#19981;&#21516;&#32423;&#21035;&#30340;&#30424;&#25972;&#65288;&#27880;&#24847;&#65292;&#36825;&#26159;&#21482;&#20174;&#25130;&#21462;&#36825;&#19968;&#38454;&#27573;&#30340;&#24418;&#24577;&#35828;&#65292;&#24182;&#19981;&#26159;&#35828;&#26032;&#30340;&#36208;&#21183;&#31867;&#22411;&#19968;&#23450;&#26159;&#30424;&#25972;&#65289;&#12290;&#20063;&#23601;&#26159;&#22260;&#32469;&#21069;&#19968;&#36208;&#21183;&#30340;&#26576;&#19968;&#37096;&#20998;&#25152;&#26500;&#25104;&#30340;&#20013;&#26530;&#38663;&#33633;&#65292;&#21363;&#20351;&#26159;&#25152;&#35859;&#30340;V&#22411;&#21453;&#36716;&#65292;&#20063;&#19968;&#26679;&#65292;&#21482;&#26159;&#38663;&#33633;&#30340;&#21306;&#22495;&#22238;&#24471;&#26356;&#28145;&#32780;&#24050;&#12290;</p>
<p>&#160;</p>
<p>&#20854;&#23454;&#20219;&#20309;&#36716;&#25240;&#65292;&#20063;&#23601;&#26159;&#31532;&#19968;&#31867;&#20080;&#21334;&#28857;&#20043;&#21518;&#65292;&#37117;&#23545;&#24212;&#30528;&#26576;&#19968;&#32423;&#21035;&#30340;V&#22411;&#21453;&#36716;&#65292;&#20363;&#22914;&#65292;191&#30340;&#36716;&#25240;&#65292;190-191&#19982;191-192&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;V&#22411;&#21453;&#36716;&#65292;&#21482;&#26159;&#32423;&#21035;&#29305;&#21035;&#23567;&#12290;&#36825;&#20010;V&#22411;&#21453;&#36716;&#30340;&#32423;&#21035;&#65292;&#20915;&#23450;&#20102;&#20013;&#38452;&#30340;&#32423;&#21035;&#19982;&#21147;&#24230;&#12290;&#20363;&#22914;&#65292;&#31449;&#22312;&#26085;&#32447;&#22270;&#19978;&#30475;6124&#28857;&#21069;&#21518;N&#22825;&#30340;&#36208;&#21183;&#65292;&#20854;&#23454;&#23601;&#26159;&#26576;&#32423;&#21035;&#30340;V&#22411;&#21453;&#36716;&#65292;&#28982;&#21518;&#23601;&#21516;&#26102;&#36827;&#20837;&#20013;&#38452;&#38454;&#27573;&#12290;</p>
<p>&#160;</p>
<p>&#27880;&#24847;&#65292;&#20013;&#38452;&#38454;&#27573;&#32467;&#26463;&#21518;&#65292;&#19981;&#19968;&#23450;&#23601;&#26159;&#30495;&#27491;&#30340;&#21453;&#36716;&#65292;&#20063;&#21487;&#20197;&#26159;&#32487;&#32493;&#24310;&#32493;&#21069;&#19968;&#36208;&#21183;&#31867;&#22411;&#30340;&#26041;&#21521;&#65292;&#20363;&#22914;&#19978;&#28072;+&#30424;&#25972;+&#19978;&#28072;&#65292;&#36825;&#26679;&#30340;&#32467;&#26500;&#26159;&#23436;&#20840;&#21512;&#29702;&#30340;&#12290;&#20363;&#22914;&#65292;&#20154;&#30340;&#20013;&#38452;&#21518;&#65292;&#19981;&#19968;&#23450;&#23601;&#35201;&#21464;&#39740;&#20043;&#31867;&#30340;&#65292;&#20063;&#21487;&#20197;&#25104;&#25152;&#35859;&#30340;&#31070;&#20185;&#65292;&#22914;&#26524;&#20320;&#21069;&#19968;&#19990;&#26159;&#20174;&#39740;&#26469;&#30340;&#65292;&#39740;&#21040;&#20154;&#26159;&#19978;&#28072;&#65292;&#20013;&#38452;&#30424;&#25972;&#21518;&#65292;&#20174;&#20154;&#21040;&#31070;&#20185;&#65292;&#20063;&#26159;&#19978;&#28072;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#65292;&#19978;&#28072;+&#30424;&#25972;+&#19979;&#36300;&#65292;&#19978;&#28072;+&#19979;&#36300;&#31561;&#31561;&#65292;&#21516;&#26679;&#26159;&#21487;&#33021;&#30340;&#36873;&#25321;&#12290;&#36825;&#26102;&#20505;&#65292;&#21807;&#19968;&#27491;&#30830;&#30340;&#25805;&#20316;&#65292;&#21482;&#26377;&#19968;&#28857;&#65306;&#22914;&#26524;&#20320;&#25216;&#26415;&#22909;&#30340;&#65292;&#23601;&#22312;&#36825;&#20010;&#22823;&#30340;&#20013;&#26530;&#38663;&#33633;&#20013;&#20013;&#26530;&#38663;&#33633;&#25805;&#20316;&#19968;&#25226;&#65292;&#22914;&#26524;&#25216;&#26415;&#19981;&#22909;&#30340;&#65292;&#23601;&#25343;&#30528;&#23567;&#26495;&#20979;&#30475;&#25103;&#65292;&#30475;&#23427;&#26368;&#21518;&#26159;&#21319;&#22825;&#36824;&#26159;&#19979;&#22320;&#29425;&#65292;&#31561;&#24066;&#22330;&#33258;&#24049;&#21435;&#36873;&#25321;&#65292;&#28982;&#21518;&#20877;&#20915;&#23450;&#25805;&#20316;&#12290;</p>
<p>&#160;</p>
<p>&#19981;&#36807;&#65292;&#31449;&#22312;&#26412;ID&#29702;&#35770;&#30340;&#35282;&#24230;&#65292;&#26368;&#22823;&#25928;&#29575;&#30340;&#65292;&#23601;&#26159;&#21033;&#29992;&#36825;&#20010;&#38663;&#33633;&#21435;&#20013;&#26530;&#38663;&#33633;&#25805;&#20316;&#19968;&#25226;&#65292;&#23398;&#20102;&#26412;ID&#29702;&#35770;&#65292;&#23601;&#26159;&#35201;&#25226;&#25216;&#26415;&#32451;&#22909;&#65292;&#32451;&#22909;&#20102;&#65292;&#23601;&#33258;&#28982;&#19981;&#29992;&#25972;&#22825;&#23567;&#26495;&#20979;&#20102;&#65292;&#19978;&#21488;&#33258;&#24049;&#31080;&#21451;&#19968;&#25226;&#19981;&#26159;&#26356;&#29245;&#65311;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#27809;&#36825;&#26412;&#20107;&#30340;&#26102;&#20505;&#65292;&#36824;&#26159;&#21035;&#29609;&#36825;&#19968;&#25307;&#65292;&#20026;&#20160;&#20040;&#65311;&#36825;&#23601;&#22914;&#21516;&#65292;&#22312;&#20013;&#38452;&#36523;&#30340;&#38454;&#27573;&#65292;&#36824;&#26159;&#21487;&#20197;&#21435;&#20462;&#28860;&#21435;&#35777;&#24735;&#65292;&#20294;&#20320;&#24635;&#19981;&#33021;&#22240;&#27492;&#35828;&#65292;&#25105;&#29616;&#22312;&#23601;&#19981;&#20462;&#28860;&#20102;&#65292;&#31561;&#20013;&#38452;&#20877;&#35828;&#12290;&#30495;&#31561;&#37027;&#26102;&#20505;&#65292;&#19994;&#21147;&#29301;&#24341;&#30528;&#65292;&#20320;&#20462;&#20160;&#20040;&#39740;&#21568;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#20197;&#65292;&#26377;&#30495;&#26412;&#20107;&#65292;&#20160;&#20040;&#24773;&#20917;&#37117;&#19981;&#24597;&#65292;&#37117;&#21487;&#20197;&#25240;&#33150;&#12290;&#20851;&#38190;&#65292;&#26159;&#35201;&#26377;&#30495;&#26412;&#20107;&#12290;</p>

							
		</div>
						 
		</body></html>