<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票98：中医、兵法、诗歌、操作2</title><meta name="date" content="2008-02-04 19:51:49"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01008c13.html>http://blog.sina.com.cn/s/blog_486e105c01008c13.html</a><br><br><div>
			
<p><strong>&#36807;&#33410;&#21069;&#65292;&#26412;&#19981;&#24819;&#20877;&#20889;&#35838;&#31243;&#65292;&#27605;&#31455;&#23478;&#37324;&#30340;&#20107;&#20063;&#19981;&#23569;&#65292;&#19968;&#36807;&#33410;&#65292;&#36825;&#24635;&#23569;&#19981;&#20102;&#12290;&#19981;&#36807;&#65292;&#36824;&#26159;&#25235;&#32039;&#26102;&#38388;&#20889;&#19978;&#20004;&#21477;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19968;&#31181;&#24605;&#32500;&#27169;&#24335;&#30340;&#25913;&#21464;&#26159;&#24456;&#38590;&#30340;&#65292;&#22240;&#20026;&#19968;&#31181;&#24605;&#32500;&#27169;&#24335;&#30340;&#23384;&#22312;&#65292;&#24448;&#24448;&#36830;&#33258;&#24049;&#37117;&#19981;&#23519;&#35273;&#65292;&#29305;&#21035;&#65292;&#19968;&#20986;&#29616;&#24378;&#28872;&#36208;&#21183;&#21518;&#65292;&#37027;&#20123;&#32769;&#30340;&#27611;&#30149;&#23601;&#21448;&#20986;&#26469;&#20102;&#12290;&#36825;&#20960;&#22825;&#30340;&#22823;&#30424;&#36716;&#25240;&#36208;&#21183;&#65292;&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19968;&#20010;&#32972;&#39536;&#21518;&#65292;&#26080;&#35770;&#26159;&#30424;&#25972;&#32972;&#39536;&#36824;&#26159;&#30495;&#27491;&#30340;&#32972;&#39536;&#65292;&#29702;&#35770;&#21482;&#33021;&#20445;&#35777;&#20854;&#22238;&#25289;&#21407;&#26469;&#30340;&#20013;&#26530;&#65292;&#36825;&#26159;&#27491;&#30830;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#37027;&#20040;&#65292;&#22238;&#25289;&#20043;&#21518;&#22914;&#20309;&#65292;&#36825;&#28041;&#21450;&#39044;&#27979;&#12290;&#27491;&#30830;&#30340;&#24605;&#32500;&#26159;&#65292;&#25226;&#22238;&#25289;&#21518;&#20986;&#29616;&#30340;&#24773;&#20917;&#36827;&#34892;&#23436;&#20840;&#30340;&#20998;&#31867;&#65292;&#26681;&#25454;&#27599;&#31181;&#20998;&#31867;&#23545;&#24212;&#30340;&#21518;&#26524;&#65292;&#20915;&#23450;&#20320;&#33258;&#24049;&#30340;&#23545;&#31574;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20363;&#22914;&#65292;&#19978;&#21608;&#20116;&#19979;&#21320;&#30340;&#32972;&#39536;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#24403;&#19979;&#21457;&#29616;&#12290;&#36825;&#20010;&#32972;&#39536;&#36827;&#21435;&#21518;&#65292;&#25910;&#30424;&#20102;&#65292;&#21518;&#38754;&#38754;&#20020;&#30528;&#32487;&#32493;&#21521;&#20013;&#26530;&#19978;&#36793;&#31361;&#36827;&#20197;&#21450;&#20877;&#27425;&#22238;&#25506;&#20004;&#31181;&#24773;&#20917;&#12290;&#31532;&#19968;&#31181;&#24773;&#20917;&#65292;&#24847;&#21619;&#30528;362&#24320;&#22987;&#30340;&#32447;&#27573;&#35201;&#32487;&#32493;&#24310;&#32493;&#19979;&#21435;&#65292;&#32780;&#31532;&#20108;&#31181;&#24773;&#20917;&#65292;&#39318;&#20808;&#23601;&#35201;&#30772;&#22351;362&#24320;&#22987;&#30340;&#32447;&#27573;&#12290;&#37027;&#20040;&#65292;&#36825;&#20004;&#31181;&#24773;&#20917;&#23601;&#24456;&#31616;&#21333;&#20102;&#65292;&#23601;&#31561;&#21608;&#19968;&#30340;&#24320;&#30424;&#24403;&#19979;&#22320;&#20915;&#23450;&#36825;&#32447;&#27573;&#26159;&#21542;&#34987;&#30772;&#22351;&#12290;</strong></p>
<p>&#160;</p>
<p><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;98&#65306;&#20013;&#21307;&#12289;&#20853;&#27861;&#12289;&#35799;&#27468;&#12289;&#25805;&#20316;2" title="&#25945;&#20320;&#28818;&#32929;&#31080;98&#65306;&#20013;&#21307;&#12289;&#20853;&#27861;&#12289;&#35799;&#27468;&#12289;&#25805;&#20316;2"></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#36825;&#26159;&#20005;&#26684;&#30340;&#29702;&#35770;&#24605;&#32500;&#65292;&#21644;&#21608;&#19968;&#26377;&#27809;&#26377;&#28040;&#24687;&#65292;&#26159;&#21542;&#26377;&#21033;&#22909;&#27627;&#26080;&#20851;&#31995;&#12290;&#29305;&#21035;&#22320;&#65292;&#22914;&#26524;&#26377;&#21033;&#22909;&#65292;&#31455;&#28982;&#36824;&#36208;&#20986;&#30772;&#22351;362&#24320;&#22987;&#32447;&#27573;&#30340;&#36208;&#21183;&#65292;&#37027;&#20040;&#36825;&#38382;&#39064;&#23601;&#20005;&#37325;&#20102;&#12290;&#24403;&#28982;&#65292;&#23454;&#38469;&#19978;&#65292;&#22823;&#30424;&#19968;&#30452;&#21040;&#20102;364&#25165;&#30772;&#22351;&#20102;&#36825;&#32447;&#27573;&#12290;&#20294;&#36825;&#26102;&#20505;&#65292;&#23601;&#19981;&#23384;&#22312;&#36208;&#30340;&#38382;&#39064;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#29702;&#35770;&#19978;&#65292;&#36825;&#28436;&#21270;&#25104;&#32447;&#27573;&#31867;&#19978;&#28072;&#30340;&#21487;&#33021;&#24615;&#26497;&#22823;&#65292;&#38500;&#38750;363&#24320;&#22987;&#36825;&#32447;&#27573;&#36300;&#30772;361&#36825;&#20010;&#20301;&#32622;&#12290;&#25152;&#20197;&#65292;&#21518;&#38754;&#20320;&#21482;&#35201;&#30475;&#36825;&#30528;&#32447;&#27573;&#26159;&#21542;&#36300;&#21040;&#37027;&#20301;&#32622;&#65292;&#26174;&#28982;&#20063;&#27809;&#26377;&#65292;&#25152;&#20197;&#23601;&#32487;&#32493;&#25345;&#26377;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#31561;364&#36825;&#20986;&#26469;&#65292;&#23637;&#24320;&#26032;&#30340;&#32447;&#27573;&#21518;&#65292;&#22240;&#20026;&#24050;&#32463;&#30340;&#31532;&#20108;&#20010;&#32447;&#27573;&#31867;&#20013;&#26530;&#65292;&#25152;&#20197;&#23601;&#35201;&#27880;&#24847;&#26159;&#21542;&#26377;&#21487;&#33021;&#20986;&#29616;&#31867;&#32972;&#39536;&#65292;&#36825;&#23601;&#30475;&#26126;&#22825;&#24320;&#30424;&#21518;&#30340;&#24773;&#20917;&#65292;&#22914;&#26524;&#19981;&#33021;&#32487;&#32493;&#20445;&#25345;&#31867;&#20284;&#26012;&#29575;&#30340;&#19978;&#28072;&#65292;&#37027;&#20040;&#36825;&#32447;&#27573;&#31867;&#19978;&#28072;&#32467;&#26463;&#24418;&#25104;&#19968;&#20010;1&#20998;&#38047;&#20013;&#26530;&#23601;&#35201;&#24773;&#29702;&#20043;&#20013;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20320;&#30475;&#65292;&#19978;&#38754;&#25152;&#26377;&#30340;&#20998;&#26512;&#65292;&#37117;&#35201;&#20005;&#26684;&#30340;&#36923;&#36753;&#20851;&#31995;&#20043;&#20013;&#65292;&#36825;&#26159;&#29702;&#35770;&#30340;&#24517;&#35201;&#32467;&#26524;&#65292;&#20063;&#26159;&#19968;&#31181;&#27491;&#30830;&#30340;&#24605;&#32500;&#26041;&#24335;&#12290;&#24403;&#28982;&#65292;&#19968;&#20010;&#32447;&#27573;&#30340;&#31867;&#32972;&#39536;&#26159;&#21542;&#38656;&#35201;&#25243;&#28857;&#36135;&#65292;&#36825;&#26159;&#27599;&#20010;&#20154;&#30340;&#29233;&#22909;&#38382;&#39064;&#65292;&#20320;&#30340;&#25805;&#20316;&#32423;&#21035;&#38382;&#39064;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#36825;&#23601;&#22914;&#21516;&#25171;&#20183;&#65292;&#20320;&#19981;&#33021;&#20551;&#35774;&#26126;&#22825;&#26576;&#26576;&#23665;&#22836;&#36824;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#28982;&#21518;&#26681;&#25454;&#36825;&#20010;&#20551;&#35774;&#21435;&#23433;&#25490;&#20853;&#21147;&#65292;&#23665;&#22836;&#26159;&#21542;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#37027;&#26159;&#24403;&#19979;&#30340;&#12290;&#24403;&#28982;&#65292;&#20320;&#21487;&#20197;&#21435;&#21453;&#22797;&#20105;&#22842;&#19968;&#20010;&#23665;&#22836;&#65292;&#20294;&#20320;&#19981;&#21487;&#20197;&#20551;&#35774;&#36825;&#23665;&#22836;&#22312;&#26410;&#26469;&#30340;&#26576;&#19968;&#20010;&#26102;&#21051;100%&#23601;&#22312;&#33258;&#24049;&#25163;&#37324;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#36825;&#20063;&#22914;&#21516;&#20013;&#21307;&#65292;&#20320;&#19981;&#33021;&#35748;&#20026;&#20320;&#30340;&#33647;&#19968;&#23450;&#26377;&#20160;&#20040;&#25928;&#26524;&#65292;&#25928;&#26524;&#26159;&#21507;&#20102;&#33647;&#20197;&#21518;&#20877;&#26395;&#38395;&#38382;&#20999;&#27979;&#20986;&#26469;&#30340;&#65292;&#32780;&#21516;&#19968;&#30149;&#20154;&#30340;&#33647;&#65292;&#35201;&#26681;&#25454;&#36825;&#19981;&#26029;&#22320;&#26395;&#38395;&#38382;&#20999;&#36827;&#34892;&#24517;&#35201;&#30340;&#22686;&#20943;&#12290;&#24403;&#28982;&#65292;&#20320;&#20063;&#21487;&#20197;&#20445;&#25345;&#19981;&#21464;&#65292;&#23601;&#22914;&#21516;&#22312;&#19968;&#20010;&#19978;&#28072;&#36235;&#21183;&#20013;&#65292;&#20320;&#21487;&#20197;&#20445;&#25345;&#25345;&#26377;&#65292;&#20294;&#19968;&#26086;&#20986;&#29616;&#36229;&#36234;&#20320;&#30340;&#32423;&#21035;&#65292;&#20320;&#30340;&#25805;&#20316;&#38480;&#24230;&#30340;&#36716;&#25240;&#20449;&#21495;&#65292;&#20063;&#23601;&#26159;&#32972;&#39536;&#65292;&#37027;&#20040;&#20320;&#30340;&#33647;&#23601;&#24517;&#39035;&#35201;&#21464;&#20102;&#65292;&#29978;&#33267;&#26159;&#22823;&#22823;&#22320;&#25913;&#21464;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#22240;&#27492;&#65292;&#22914;&#26524;&#21608;&#19968;&#24182;&#27809;&#26377;&#20986;&#29616;&#20170;&#22825;&#30340;&#21033;&#22909;&#65292;&#20320;&#30340;&#25805;&#20316;&#36923;&#36753;&#24182;&#19981;&#20250;&#26377;&#20219;&#20309;&#25913;&#21464;&#65292;&#36824;&#26159;&#26681;&#25454;&#24403;&#26102;&#30340;&#22270;&#24418;&#26159;&#21542;&#35302;&#21450;&#20320;&#30340;&#25805;&#20316;&#20998;&#31867;&#30028;&#38480;&#36827;&#34892;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#24605;&#32500;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#25442;&#35328;&#20043;&#65292;&#20320;&#22312;&#25805;&#20316;&#26102;&#65292;&#20320;&#21518;&#32493;&#30340;&#25152;&#26377;&#21487;&#33021;&#38754;&#23545;&#30340;&#24773;&#20917;&#19982;&#23545;&#31574;&#37117;&#24517;&#39035;&#20102;&#28982;&#65292;&#21542;&#21017;&#20320;&#23601;&#27809;&#36164;&#26684;&#25805;&#20316;&#12290;&#23545;&#20110;&#19968;&#20010;&#30495;&#27491;&#30340;&#25805;&#20316;&#32773;&#65292;&#27809;&#26377;&#20219;&#20309;&#24773;&#20917;&#26159;&#24847;&#22806;&#30340;&#65292;&#22240;&#20026;&#65292;&#25152;&#26377;&#30340;&#24773;&#20917;&#37117;&#34987;&#23436;&#20840;&#22320;&#20998;&#31867;&#20102;&#65292;&#25152;&#26377;&#30456;&#24212;&#30340;&#23545;&#31574;&#37117;&#20107;&#20808;&#26377;&#20102;&#65292;&#21482;&#26159;&#31561;&#30528;&#24066;&#22330;&#33258;&#24049;&#21435;&#36873;&#25321;&#65292;&#21435;&#35302;&#21450;&#25105;&#20204;&#20107;&#20808;&#32473;&#23450;&#30340;&#24320;&#20851;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#35828;&#23454;&#22312;&#65292;&#27604;&#36215;&#20013;&#21307;&#12289;&#25171;&#20183;&#65292;&#32929;&#31080;&#26159;&#26368;&#31616;&#21333;&#30340;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#32929;&#31080;&#30340;&#21518;&#32493;&#36208;&#21183;&#65292;&#22240;&#20026;&#26377;&#20102;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#37117;&#21487;&#20197;&#20005;&#26684;&#22320;&#21807;&#19968;&#22320;&#32473;&#20986;&#32479;&#19968;&#30340;&#23436;&#20840;&#20998;&#31867;&#65292;&#32780;&#20013;&#21307;&#12289;&#25171;&#20183;&#65292;&#35201;&#38754;&#23545;&#30340;&#21487;&#33021;&#23601;&#26356;&#22797;&#26434;&#20102;&#65292;&#29305;&#21035;&#25171;&#20183;&#65292;&#23436;&#20840;&#30340;&#20998;&#31867;&#65292;&#21487;&#33021;&#21482;&#33021;&#26159;&#19968;&#31181;&#20551;&#35774;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#22914;&#26524;&#20320;&#30340;&#24605;&#32500;&#36824;&#26159;&#36716;&#19981;&#36807;&#26469;&#65292;&#37027;&#20040;&#23601;&#27809;&#26377;&#24517;&#35201;&#20877;&#21435;&#23398;&#20064;&#65292;&#39318;&#20808;&#25226;&#24605;&#32500;&#36716;&#36807;&#26469;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26377;&#20154;&#21487;&#33021;&#38382;&#65292;&#22914;&#26524;&#20986;&#29616;&#22238;&#25506;&#30340;&#24773;&#20917;&#65292;&#37027;&#20040;&#21487;&#33021;&#22312;&#32972;&#39536;&#20080;&#30340;&#20986;&#19981;&#25481;&#12290;&#26174;&#28982;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#24456;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;T+1&#65292;&#35813;&#21453;&#24212;&#30340;&#26102;&#38388;&#20320;&#21487;&#33021;&#27809;&#36164;&#26684;&#21334;&#12290;&#19981;&#36807;&#65292;&#19968;&#20010;&#24456;&#31616;&#21333;&#30340;&#23545;&#31574;&#23601;&#26159;&#65292;&#20320;&#24517;&#39035;&#20080;&#27604;&#22823;&#30424;&#35201;&#24378;&#21183;&#30340;&#32929;&#31080;&#65292;&#20063;&#23601;&#26159;&#20808;&#20110;&#22823;&#30424;&#30340;&#32929;&#31080;&#65292;&#36825;&#26679;&#65292;&#19968;&#26086;&#22823;&#30424;&#22238;&#36716;&#65292;&#36825;&#31867;&#30340;&#32929;&#31080;&#36208;&#21183;&#37117;&#20250;&#27604;&#22823;&#30424;&#24378;&#65292;&#36825;&#26679;&#33258;&#28982;&#26377;&#36275;&#22815;&#30340;&#31354;&#38388;&#35753;&#20320;&#36873;&#25321;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#26368;&#22909;&#30340;&#36873;&#25321;&#26159;&#27604;&#22823;&#30424;&#31245;&#24494;&#20808;&#19968;&#28857;&#30340;&#65292;&#32780;&#19981;&#26159;&#23436;&#20840;&#36870;&#20110;&#22823;&#30424;&#30340;&#65292;&#22240;&#20026;&#21518;&#32773;&#65292;&#24448;&#24448;&#26377;&#21487;&#33021;&#34917;&#36300;&#65292;&#25110;&#32773;&#36870;&#30528;&#22823;&#30424;&#27927;&#30424;&#65292;&#20363;&#22914;&#65292;&#20170;&#22825;&#30340;600737&#23601;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#20363;&#23376;&#12290;&#24403;&#28982;&#65292;&#26032;&#32929;&#20063;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#19981;&#36807;&#36825;&#38656;&#35201;&#36825;&#31867;&#32929;&#31080;&#24320;&#24471;&#19981;&#22826;&#39640;&#65292;&#32780;&#19988;&#26377;&#26126;&#26174;&#30340;&#26032;&#36164;&#37329;&#20171;&#20837;&#65292;&#22312;&#19968;&#20010;&#26377;&#19968;&#23450;&#32423;&#21035;&#30340;&#21521;&#19978;&#36807;&#31243;&#20013;&#65292;&#36825;&#19968;&#33324;&#37117;&#26377;&#27604;&#36739;&#31283;&#23450;&#30340;&#34920;&#29616;&#12290;&#36824;&#26377;&#23601;&#26159;&#20808;&#20110;&#22823;&#30424;&#35843;&#25972;&#30340;&#65292;&#20363;&#22914;&#36825;&#27425;&#37027;&#32874;&#26126;&#30340;&#39540;&#65292;&#23601;&#26159;&#36825;&#31181;&#31867;&#22411;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#24403;&#28982;&#65292;&#22914;&#20309;&#36873;&#25321;&#32929;&#31080;&#65292;&#36825;&#26159;&#19968;&#20010;&#32463;&#39564;&#38382;&#39064;&#65292;&#24517;&#39035;&#35201;&#21453;&#22797;&#32451;&#20064;&#25165;&#20250;&#26377;&#28789;&#24863;&#19982;&#24863;&#24212;&#30340;&#12290;&#20854;&#23454;&#65292;&#32929;&#31080;&#30495;&#27809;&#26377;&#37027;&#20040;&#22797;&#26434;&#65292;&#22914;&#26524;&#20320;&#26377;&#20102;&#24863;&#24212;&#21518;&#65292;&#25171;&#24320;&#19968;&#20010;&#32929;&#31080;&#30340;&#22270;&#65292;&#20320;&#19968;&#30524;&#23601;&#33021;&#30475;&#20986;&#36825;&#38754;&#39318;&#26159;&#21542;&#22312;&#25620;&#39318;&#24324;&#23039;&#22312;&#31561;&#30528;&#23456;&#24184;&#65292;&#36825;&#23601;&#22914;&#21516;419&#26102;&#65292;&#20320;&#36873;&#25321;&#20154;&#38590;&#36947;&#36824;&#38656;&#35201;&#25216;&#26415;&#20998;&#26512;&#21527;&#65311;&#37027;&#19981;&#23601;&#26159;&#19968;&#30524;&#30340;&#20107;&#24773;&#21527;&#65311;&#21738;&#22825;&#65292;&#20320;&#30475;&#32929;&#31080;&#23601;&#22914;&#21516;419&#36873;&#20154;&#19968;&#26679;&#26377;&#24863;&#35273;&#65292;&#37027;&#20320;&#23601;&#26377;&#28857;&#38752;&#35889;&#20102;&#12290;</strong></p>

							
		</div>
						 
		</body></html>