<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票101：答疑1</title><meta name="date" content="2008-03-04 16:14:02"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01008l97.html>http://blog.sina.com.cn/s/blog_486e105c01008l97.html</a><br><br><div>
			
<p><strong>&#21457;&#29616;&#35838;&#31243;&#21040;&#36825;&#37324;&#65292;&#21518;&#38754;&#36824;&#26377;&#24456;&#22810;&#20869;&#23481;&#65292;&#20294;&#21069;&#38754;&#30340;&#19968;&#20123;&#20869;&#23481;&#65292;&#24456;&#22810;&#20154;&#36824;&#26159;&#27809;&#33021;&#23436;&#20840;&#25226;&#25569;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#19981;&#23450;&#26102;&#31572;&#30097;&#65292;&#21508;&#20301;&#26377;&#38382;&#39064;&#30340;&#65292;&#26368;&#22909;&#38598;&#20013;&#19968;&#19979;&#65292;&#26412;ID&#26377;&#26102;&#38388;&#21487;&#20197;&#25226;&#20854;&#20013;&#20856;&#22411;&#19988;&#37325;&#35201;&#30340;&#22238;&#31572;&#19968;&#19979;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>1&#12289;&#31532;&#20108;&#31867;&#20080;&#21334;&#28857;&#30340;&#38382;&#39064;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#31616;&#21333;&#22320;&#65292;&#23601;&#35828;&#31532;&#20108;&#31867;&#20080;&#28857;&#65292;&#21334;&#28857;&#30340;&#24773;&#20917;&#21453;&#36807;&#26469;&#23601;&#26159;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#31532;&#19968;&#31867;&#20080;&#21334;&#28857;&#23601;&#26159;&#32972;&#39536;&#28857;&#65292;&#31532;&#19977;&#31867;&#20080;&#21334;&#28857;&#23601;&#26159;&#20013;&#26530;&#30772;&#22351;&#28857;&#65292;&#36825;&#37117;&#26159;&#24456;&#28165;&#26970;&#30340;&#12290;&#32780;&#36825;&#31532;&#20108;&#31867;&#20080;&#21334;&#28857;&#65292;&#22909;&#35937;&#36824;&#26159;&#26377;&#24456;&#22810;&#19981;&#26126;&#30333;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20854;&#23454;&#65292;&#25152;&#35859;&#31532;&#20108;&#31867;&#20080;&#28857;&#65292;&#23601;&#26159;&#31532;&#19968;&#31867;&#20080;&#28857;&#30340;&#27425;&#32423;&#21035;&#22238;&#25277;&#32467;&#26463;&#21518;&#20877;&#27425;&#25506;&#24213;&#25110;&#22238;&#35797;&#30340;&#37027;&#20010;&#27425;&#32423;&#21035;&#36208;&#21183;&#30340;&#32467;&#26463;&#28857;&#12290;&#36825;&#20010;&#23450;&#20041;&#22312;&#21069;&#38754;&#35828;&#24471;&#24456;&#28165;&#26970;&#12290;&#20363;&#22914;&#65292;&#19968;&#20010;5&#20998;&#38047;&#24213;&#32972;&#39536;&#21518;&#65292;&#31532;&#19968;&#31867;&#20080;&#28857;&#19978;&#21435;&#30340;1&#20998;&#38047;&#36208;&#21183;&#32467;&#26463;&#21518;&#65292;&#22238;&#22836;&#32943;&#23450;&#26377;&#19968;&#20010;1&#20998;&#38047;&#30340;&#21521;&#19979;&#36208;&#21183;&#65292;&#36825;&#36208;&#21183;&#30340;&#32467;&#26463;&#28857;&#65292;&#23601;&#26159;&#31532;&#20108;&#31867;&#20080;&#28857;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#37027;&#20040;&#65292;&#31532;&#20108;&#31867;&#20080;&#28857;&#26377;&#21738;&#20960;&#31181;&#21487;&#33021;&#30340;&#24773;&#20917;&#65311;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19968;&#12289;&#26368;&#24378;&#30340;&#24773;&#20917;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#31532;&#20108;&#31867;&#20080;&#28857;&#21018;&#22909;&#26500;&#25104;&#21407;&#26469;&#19979;&#36300;&#30340;&#26368;&#21518;&#19968;&#20010;&#20013;&#26530;&#24320;&#22987;&#30340;&#38663;&#33633;&#36208;&#21183;&#30340;&#31532;&#19977;&#31867;&#20080;&#28857;&#65292;&#20063;&#23601;&#26159;&#31532;&#20108;&#12289;&#19977;&#31867;&#20080;&#28857;&#21512;&#19968;&#20102;&#65292;&#36825;&#26159;&#26368;&#24378;&#30340;&#36208;&#21183;&#65292;&#36825;&#24773;&#20917;&#65292;&#19968;&#33324;&#37117;&#23545;&#24212;V&#22411;&#21453;&#36716;&#30340;&#24555;&#36895;&#22238;&#21319;&#65292;&#26159;&#26368;&#26377;&#21147;&#24230;&#30340;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20108;&#12289;&#26368;&#24369;&#30340;&#24773;&#20917;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#31532;&#20108;&#31867;&#20080;&#28857;&#36300;&#30772;&#31532;&#19968;&#31867;&#20080;&#28857;&#65292;&#20063;&#23601;&#26159;&#31532;&#20108;&#31867;&#20080;&#28857;&#27604;&#31532;&#19968;&#31867;&#20080;&#28857;&#20302;&#65292;&#36825;&#26159;&#23436;&#20840;&#21487;&#20197;&#30340;&#65292;&#36825;&#37324;&#19968;&#33324;&#37117;&#26500;&#25104;&#30424;&#25972;&#32972;&#39536;&#65292;&#21518;&#38754;&#23545;&#24212;&#36825;&#20174;&#39034;&#21183;&#24179;&#21488;&#21040;&#25193;&#24352;&#24179;&#21488;&#31561;&#19981;&#21516;&#30340;&#36208;&#21183;&#65292;&#36825;&#22312;&#21518;&#38754;&#30340;&#35838;&#31243;&#37324;&#20250;&#35828;&#21040;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19977;&#12289;&#19968;&#33324;&#24615;&#36208;&#21183;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20063;&#23601;&#26159;&#21069;&#38754;&#20004;&#32773;&#20043;&#38388;&#30340;&#36208;&#21183;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#31532;&#19968;&#12289;&#20108;&#12289;&#19977;&#20080;&#28857;&#65292;&#26159;&#20381;&#27425;&#21521;&#19978;&#65292;&#19968;&#20010;&#27604;&#19968;&#20010;&#39640;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#31449;&#22312;&#21407;&#26469;&#19979;&#36300;&#26368;&#21518;&#19968;&#20010;&#20013;&#26530;&#30340;&#35282;&#24230;&#65292;&#31532;&#19968;&#12289;&#20108;&#12289;&#19977;&#31867;&#20080;&#28857;&#37117;&#21487;&#20197;&#30475;&#25104;&#26159;&#20013;&#26530;&#38663;&#33633;&#30340;&#32467;&#26524;&#65292;&#22240;&#27492;&#65292;&#22312;&#31532;&#20108;&#31867;&#19982;&#31532;&#19977;&#31867;&#20043;&#38388;&#65292;&#21487;&#33021;&#20250;&#23384;&#22312;&#30528;&#26356;&#22810;&#30340;&#20013;&#26530;&#38663;&#33633;&#36208;&#21183;&#65292;&#19981;&#19968;&#23450;&#22914;&#31532;&#19968;&#12289;&#20108;&#20043;&#38388;&#26159;&#32039;&#25509;&#30340;&#12290;&#37027;&#31532;&#20108;&#31867;&#19982;&#31532;&#19977;&#31867;&#20080;&#28857;&#20043;&#38388;&#30340;&#38663;&#33633;&#20080;&#28857;&#65292;&#19968;&#33324;&#23601;&#19981;&#32473;&#29305;&#21035;&#30340;&#21517;&#31216;&#20102;&#65292;&#24403;&#28982;&#65292;&#20063;&#21487;&#20197;&#30475;&#25104;&#26159;&#31532;&#20108;&#31867;&#20080;&#28857;&#65292;&#36825;&#26679;&#65292;&#24182;&#27809;&#26377;&#22810;&#22823;&#30340;&#24433;&#21709;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#21482;&#26377;&#22312;&#36825;&#22238;&#21319;&#30340;&#20013;&#38452;&#29366;&#24577;&#19979;&#25165;&#26377;&#31532;&#19968;&#12289;&#20108;&#31867;&#20080;&#28857;&#65292;&#20013;&#38452;&#29366;&#24577;&#32467;&#26463;&#21518;&#65292;&#25152;&#26377;&#30340;&#20013;&#26530;&#38663;&#33633;&#21482;&#23384;&#22312;&#31532;&#19977;&#31867;&#20080;&#21334;&#28857;&#20197;&#21450;&#20013;&#26530;&#38663;&#33633;&#30340;&#20080;&#21334;&#28857;&#65292;&#23601;&#19981;&#23384;&#22312;&#31532;&#19968;&#12289;&#20108;&#31867;&#20080;&#21334;&#28857;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>2&#12289;&#36208;&#21183;&#24517;&#23436;&#32654;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#36825;&#38382;&#39064;&#65292;&#20272;&#35745;&#27809;&#26377;&#20154;&#33021;&#30495;&#26126;&#30333;&#65292;&#22240;&#20026;&#36825;&#37324;&#23398;&#36807;&#29616;&#20195;&#25968;&#23398;&#30340;&#20154;&#24456;&#23569;&#65292;&#25152;&#20197;&#23545;&#36825;&#26679;&#25972;&#20307;&#24615;&#30340;&#38382;&#39064;&#65292;&#20272;&#35745;&#21482;&#26377;&#31946;&#28034;&#30340;&#20221;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#25152;&#35859;&#36208;&#21183;&#24517;&#23436;&#32654;&#65292;&#23601;&#26159;&#26412;ID&#25152;&#32473;&#20986;&#30340;&#20998;&#22411;&#12289;&#31508;&#12289;&#32447;&#27573;&#12289;&#19981;&#21516;&#32423;&#21035;&#36208;&#21183;&#31867;&#22411;&#25152;&#23545;&#24212;&#30340;&#36882;&#24402;&#20989;&#25968;&#65292;&#33021;&#23558;&#34892;&#24773;&#30340;&#20219;&#20309;&#36208;&#21183;&#21807;&#19968;&#22320;&#20998;&#35299;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#21807;&#19968;&#20998;&#35299;&#23450;&#29702;&#65292;&#22312;&#29616;&#20195;&#25968;&#23398;&#29702;&#35770;&#30340;&#20219;&#20309;&#20998;&#26525;&#20013;&#37117;&#26159;&#26680;&#24515;&#30340;&#38382;&#39064;&#12290;&#19968;&#20010;&#20855;&#22791;&#21807;&#19968;&#20998;&#35299;&#23450;&#29702;&#30340;&#29702;&#35770;&#65292;&#37117;&#26159;&#24378;&#26377;&#21147;&#30340;&#12290;&#20363;&#22914;&#65292;&#24403;&#26102;&#22312;&#35299;&#20915;&#36153;&#39532;&#29468;&#24819;&#26102;&#65292;&#29992;&#21040;&#20998;&#22278;&#22495;&#30340;&#38382;&#39064;&#65292;&#20294;&#20998;&#22278;&#22495;&#27809;&#26377;&#21807;&#19968;&#20998;&#35299;&#23450;&#29702;&#65292;&#20063;&#23601;&#26159;&#21807;&#19968;&#20998;&#35299;&#24182;&#19981;&#26159;&#24635;&#33021;&#25104;&#31435;&#65292;&#36825;&#26679;&#21482;&#33021;&#24341;&#36827;&#29702;&#24819;&#25968;&#65292;&#20351;&#24471;&#22312;&#29702;&#24819;&#25968;&#30340;&#35282;&#24230;&#33021;&#35753;&#21807;&#19968;&#20998;&#35299;&#23450;&#29702;&#25104;&#31435;&#65292;&#20174;&#32780;&#23637;&#24320;&#20102;&#20195;&#25968;&#25968;&#35770;&#19968;&#20010;&#20840;&#26032;&#31687;&#31456;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26412;ID&#29702;&#35770;&#26368;&#29275;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#25226;&#20223;&#20315;&#27627;&#26080;&#22836;&#32490;&#30340;&#32929;&#31080;&#36208;&#21183;&#65292;&#32473;&#20986;&#20102;&#21807;&#19968;&#20998;&#35299;&#23450;&#29702;&#65292;&#20063;&#23601;&#26159;&#36208;&#21183;&#24517;&#23436;&#32654;&#65292;&#36825;&#31561;&#20110;&#24341;&#36827;&#29702;&#24819;&#25968;&#65292;&#20351;&#24471;&#20195;&#25968;&#25968;&#35770;&#21319;&#22530;&#20837;&#23460;&#19968;&#26679;&#29275;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#25968;&#23398;&#19981;&#34892;&#65292;&#24403;&#28982;&#30475;&#19981;&#26126;&#30333;&#36825;&#20123;&#20851;&#33410;&#12290;&#24456;&#22810;&#20154;&#65292;&#25972;&#22825;&#32416;&#32544;&#22312;&#20998;&#22411;&#22914;&#20309;&#22914;&#20309;&#19978;&#65292;&#21482;&#33021;&#35777;&#26126;&#36825;&#20123;&#20154;&#26681;&#26412;&#27809;&#30475;&#25026;&#26412;ID&#30340;&#29702;&#35770;&#12290;&#20998;&#22411;&#31561;&#20110;&#36882;&#24402;&#20989;&#25968;&#30340;a0&#65292;&#36825;&#23436;&#20840;&#21487;&#20197;&#38543;&#24847;&#35774;&#35745;&#65292;&#22914;&#20309;&#35774;&#35745;&#37117;&#19981;&#20250;&#24433;&#21709;&#21040;&#21807;&#19968;&#20998;&#35299;&#23450;&#29702;&#30340;&#35777;&#26126;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20294;&#29616;&#22312;&#36825;&#31181;&#35774;&#35745;&#65292;&#19968;&#23450;&#26159;&#25152;&#26377;&#21487;&#33021;&#35774;&#35745;&#20013;&#26368;&#22909;&#30340;&#65292;&#36825;&#20351;&#24471;&#31508;&#20986;&#29616;&#30340;&#21487;&#33021;&#24615;&#26368;&#22823;&#24182;&#25226;&#26368;&#22810;&#30340;&#20598;&#28982;&#22240;&#25968;&#32473;&#28040;&#38500;&#20102;&#65292;&#20351;&#24471;&#23454;&#38469;&#30340;&#25805;&#20316;&#20013;&#26356;&#23481;&#26131;&#25226;&#36208;&#21183;&#20998;&#35299;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#24456;&#22810;&#20154;&#36830;&#20998;&#22411;&#37117;&#27809;&#23436;&#20840;&#25630;&#26126;&#30333;&#65292;&#20998;&#22411;&#19981;&#38656;&#35201;&#20219;&#20309;&#20551;&#35774;&#65292;&#21482;&#38656;&#35201;&#31526;&#21512;&#23450;&#20041;&#23601;&#21487;&#20197;&#65292;&#26159;&#21542;&#31526;&#21512;&#65292;&#21482;&#26377;&#21807;&#19968;&#30340;&#31572;&#26696;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#20551;&#35774;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26377;&#20102;&#36208;&#21183;&#24517;&#23436;&#32654;&#65292;&#23601;&#21487;&#20197;&#25226;&#19968;&#20999;&#20851;&#20110;&#36208;&#21183;&#30340;&#29702;&#35770;&#21253;&#21547;&#20854;&#20013;&#65292;&#25152;&#20197;&#26412;ID&#30340;&#29702;&#35770;&#21487;&#20197;&#21253;&#21547;&#25152;&#26377;&#20854;&#20182;&#30340;&#29702;&#35770;&#24182;&#25351;&#20986;&#20854;&#19981;&#36275;&#30340;&#22320;&#26041;&#65292;&#23601;&#22312;&#20110;&#26412;ID&#30340;&#29702;&#35770;&#35299;&#20915;&#20102;&#26368;&#26681;&#26412;&#30340;&#29702;&#35770;&#38382;&#39064;&#65306;&#21807;&#19968;&#20998;&#35299;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#24403;&#28982;&#65292;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#22914;&#26524;&#26377;&#22909;&#30340;&#29616;&#20195;&#25968;&#23398;&#32972;&#26223;&#65292;&#29702;&#35299;&#24471;&#26356;&#28145;&#19968;&#28857;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#19981;&#26126;&#30333;&#30340;&#65292;&#20063;&#26080;&#25152;&#35859;&#65292;&#26412;ID&#24050;&#32463;&#25226;&#22823;&#30340;&#32972;&#26223;&#34255;&#22312;&#21518;&#38754;&#65292;&#32473;&#20986;&#20102;&#27973;&#30340;&#65292;&#35841;&#37117;&#21487;&#20197;&#24212;&#29992;&#30340;&#25805;&#20316;&#26041;&#27861;&#65292;&#25226;&#37027;&#26041;&#27861;&#25630;&#26126;&#30333;&#23601;&#21487;&#20197;&#12290;</strong></p>

							
		</div>
						 
		</body></html>