<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票90：中阴阶段结束时间的辅助判断</title><meta name="date" content="2007-12-03 22:33:08"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000eor.html>http://blog.sina.com.cn/s/blog_486e105c01000eor.html</a><br><br><div>
			<strong>&#27880;&#24847;&#65292;&#36825;&#37324;&#32473;&#20986;&#30340;&#26159;&#20013;&#38452;&#38454;&#27573;&#32467;&#26463;&#26102;&#38388;&#30340;&#36741;&#21161;&#21028;&#26029;&#65292;&#24182;&#19981;&#26159;&#19968;&#20010;&#32477;&#23545;&#24615;&#30340;&#21028;&#26029;&#65292;&#22914;&#21516;&#29992;MACD&#21028;&#26029;&#32972;&#39536;&#19968;&#26679;&#65292;&#21482;&#26159;&#19968;&#20010;&#36741;&#21161;&#24615;&#65292;&#20294;&#30001;&#20110;&#20934;&#30830;&#29575;&#26497;&#39640;&#65292;&#32477;&#23545;&#30340;&#21028;&#26029;&#21453;&#32780;&#22240;&#20026;&#22826;&#22797;&#26434;&#32780;&#19981;&#23454;&#29992;&#65292;&#25152;&#20197;&#23601;&#21487;&#20197;&#19968;&#33324;&#24615;&#22320;&#21033;&#29992;&#36825;&#36827;&#34892;&#21028;&#26029;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#20010;&#20013;&#38452;&#38454;&#27573;&#32467;&#26463;&#26102;&#38388;&#30340;&#36741;&#21161;&#21028;&#26029;&#30340;&#26377;&#25928;&#24615;&#21487;&#20197;&#36798;&#21040;&#25509;&#36817;100%&#65292;&#24456;&#23569;&#26377;&#20363;&#22806;&#12290;</strong>
<p><strong>&#160;</strong></p>
<p><strong>&#24403;&#28982;&#65292;&#30001;&#20110;&#26159;&#36741;&#21161;&#24615;&#21028;&#26029;&#65292;&#25152;&#20197;&#25216;&#24039;&#24615;&#19982;&#29087;&#32451;&#31243;&#24230;&#23601;&#24456;&#20851;&#38190;&#20102;&#12290;&#36825;&#23601;&#22914;&#21516;&#29609;&#26434;&#25216;&#65292;&#35757;&#32451;&#26377;&#32032;&#30340;&#19978;&#21488;&#20986;&#38169;&#30340;&#20960;&#29575;&#24456;&#23567;&#65292;&#32780;&#19968;&#20010;&#35757;&#32451;&#37117;&#27809;&#26377;&#30340;&#19968;&#19978;&#21488;&#32943;&#23450;&#20986;&#38169;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#36825;&#20010;&#36741;&#21161;&#21028;&#26029;&#65292;&#21487;&#20197;&#21033;&#29992;&#25152;&#26377;&#36719;&#20214;&#37117;&#26377;&#30340;&#19968;&#20010;&#25351;&#26631;&#65306;&#24067;&#26519;&#36890;&#36947;&#12290;&#19968;&#33324;&#22312;&#36719;&#20214;&#19978;&#37117;&#29992;BOLL&#34920;&#31034;&#12290;&#35813;&#25351;&#26631;&#19968;&#33324;&#37117;&#19977;&#26465;&#32447;&#65292;&#19978;&#12289;&#20013;&#12289;&#19979;&#19977;&#20010;&#36712;&#36947;&#12290;&#19968;&#33324;&#24615;&#22320;&#65292;&#22312;&#19978;&#36712;&#20197;&#19978;&#21644;&#19979;&#36712;&#20197;&#19979;&#36816;&#34892;&#26159;&#36229;&#24378;&#29366;&#24577;&#65292;&#19968;&#33324;&#20013;&#26530;&#31227;&#21160;&#26102;&#32943;&#23450;&#20250;&#20986;&#29616;&#65292;&#21807;&#19968;&#21306;&#21035;&#26159;&#21069;&#32773;&#26159;&#19978;&#28072;&#36229;&#24378;&#65292;&#21518;&#32773;&#26159;&#19979;&#36300;&#36229;&#24378;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#29992;&#36825;&#20010;&#25351;&#26631;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#36741;&#21161;&#21028;&#26029;&#31532;&#20108;&#31867;&#20080;&#21334;&#28857;&#65292;&#26377;&#26102;&#20505;&#20063;&#21487;&#20197;&#29992;&#26469;&#21028;&#26029;&#31532;&#19968;&#31867;&#20080;&#21334;&#28857;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#20174;&#19978;&#36712;&#19978;&#36300;&#22238;&#20854;&#19979;&#25110;&#20174;&#19979;&#36712;&#19979;&#28072;&#22238;&#20854;&#19978;&#65292;&#37117;&#26159;&#20174;&#36229;&#24378;&#21306;&#22495;&#36716;&#21521;&#19968;&#33324;&#24615;&#21306;&#22495;&#65292;&#36825;&#26102;&#20505;&#65292;&#22914;&#26524;&#20877;&#27425;&#30340;&#19978;&#28072;&#25110;&#22238;&#36300;&#21019;&#20986;&#26032;&#39640;&#25110;&#26032;&#20302;&#20294;&#19981;&#33021;&#37325;&#26032;&#26377;&#25928;&#22238;&#21040;&#36229;&#24378;&#21306;&#22495;&#65292;&#37027;&#20040;&#23601;&#24847;&#21619;&#30528;&#36827;&#20837;&#20013;&#38452;&#29366;&#24577;&#20102;&#65292;&#20063;&#23601;&#26159;&#31532;&#19968;&#31867;&#20080;&#21334;&#28857;&#20986;&#29616;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20294;&#26356;&#26377;&#25928;&#30340;&#26159;&#23545;&#31532;&#20108;&#20080;&#21334;&#28857;&#30340;&#36741;&#21161;&#21028;&#26029;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#22312;&#36827;&#20837;&#20013;&#38452;&#29366;&#24577;&#65292;&#19978;&#36712;&#21644;&#19979;&#36712;&#37117;&#20250;&#28382;&#21518;&#21453;&#24212;&#65292;&#20063;&#23601;&#26159;&#31561;&#31532;&#19968;&#27425;&#22238;&#36300;&#25110;&#22238;&#21319;&#21518;&#20877;&#27425;&#21521;&#19978;&#25110;&#19979;&#36300;&#26102;&#65292;&#19978;&#36712;&#21644;&#19979;&#36712;&#25165;&#20250;&#36716;&#21521;&#65292;&#32780;&#36825;&#26102;&#20505;&#36716;&#21521;&#30340;&#19978;&#36712;&#21644;&#19979;&#36712;&#65292;&#24448;&#24448;&#25104;&#20026;&#26368;&#22823;&#30340;&#38459;&#21147;&#21644;&#25903;&#25345;&#65292;&#20351;&#24471;&#31532;&#20108;&#31867;&#20080;&#21334;&#28857;&#22312;&#20854;&#19979;&#25110;&#20854;&#19978;&#34987;&#26500;&#36896;&#20986;&#26469;&#12290;&#19968;&#20010;&#20363;&#23376;&#65292;&#23601;&#26159;&#19978;&#28023;&#22823;&#30424;&#22312;6004&#28857;&#26102;&#26500;&#25104;&#30340;&#31532;&#20108;&#31867;&#21334;&#28857;&#65292;&#36824;&#26377;&#19968;&#20010;&#20363;&#23376;&#23601;&#26159;6&#26376;20&#26085;&#37027;&#22825;&#30340;&#31532;&#20108;&#31867;&#20080;&#21334;&#28857;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20010;&#32929;&#26041;&#38754;&#65292;000938&#26159;&#19968;&#20010;&#32463;&#20856;&#30340;&#20363;&#23376;&#65292;9&#26376;14&#26085;&#30340;&#31532;&#19968;&#31867;&#21334;&#28857;&#65292;10&#26376;8&#26085;&#30340;&#31532;&#20108;&#31867;&#21334;&#28857;&#65292;&#22826;&#25945;&#31185;&#20070;&#20102;&#12290;000999&#30340;10&#26376;10&#26085;&#30340;&#31532;&#19968;&#31867;&#21334;&#28857;&#20197;&#21450;11&#26376;6&#26085;&#30340;&#31532;&#20108;&#31867;&#21334;&#28857;&#65292;&#20063;&#21516;&#26679;&#25945;&#31185;&#20070;&#12290;&#36825;&#20123;&#20363;&#23376;&#22826;&#22810;&#65292;&#32780;&#19988;&#22312;&#19981;&#21516;&#30340;&#32423;&#21035;&#20013;&#37117;&#19968;&#26679;&#26377;&#25928;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#26377;&#20154;&#21487;&#33021;&#35828;&#26412;ID&#19978;&#38754;&#37027;&#20004;&#20010;&#20363;&#23376;&#37117;&#26159;&#33258;&#24049;&#30340;&#32929;&#31080;&#65292;&#37027;&#32943;&#23450;&#23545;&#12290;&#20854;&#23454;&#65292;&#21035;&#30340;&#32929;&#31080;&#26356;&#20934;&#30830;&#65292;&#20363;&#22914;000002&#65292;&#36825;&#32929;&#31080;&#22815;&#22823;&#20247;&#24773;&#20154;&#20102;&#65292;&#35831;&#30475;&#20182;&#30340;&#21608;&#32447;&#65292;40.78&#20803;&#37027;&#21608;&#65292;&#30475;&#30475;&#31350;&#31455;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#31455;&#28982;&#26500;&#25104;&#20102;&#21608;&#32447;&#30340;&#31532;&#19968;&#21334;&#28857;&#65311;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19981;&#36807;&#65292;&#24067;&#26519;&#36890;&#36947;&#26368;&#26377;&#29992;&#30340;&#65292;&#36824;&#26159;&#20851;&#20110;&#20013;&#38452;&#32467;&#26463;&#26102;&#38388;&#30340;&#39044;&#21028;&#19978;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#24067;&#26519;&#36890;&#36947;&#30340;&#25910;&#21475;&#65292;&#23601;&#26159;&#23545;&#20013;&#38452;&#32467;&#26463;&#26102;&#38388;&#30340;&#26368;&#22909;&#25552;&#31034;&#12290;&#20294;&#36825;&#37324;&#26377;&#19968;&#23450;&#30340;&#25216;&#24039;&#24615;&#65292;&#19981;&#26159;1&#20998;&#38047;&#32423;&#21035;&#23601;&#19968;&#23450;&#35201;&#30475;1&#20998;&#38047;&#30340;&#24067;&#26519;&#36890;&#36947;&#30340;&#65292;&#20363;&#22914;&#19979;&#22270;&#65292;&#19968;&#20010;5&#20998;&#38047;&#30340;&#20013;&#38452;&#36807;&#31243;&#65292;&#23545;&#24212;&#30340;&#26159;&#30475;30&#20998;&#38047;&#30340;&#24067;&#26519;&#36890;&#36947;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19968;&#33324;&#26469;&#35828;&#65292;&#26576;&#19968;&#32423;&#21035;&#30340;&#24067;&#26519;&#36890;&#36947;&#25910;&#21475;&#65292;&#23601;&#24847;&#21619;&#30528;&#27604;&#36825;&#20302;&#32423;&#21035;&#30340;&#26576;&#20010;&#20013;&#38452;&#36807;&#31243;&#35201;&#32423;&#21035;&#25193;&#23637;&#25110;&#32467;&#26463;&#20102;&#65292;&#19968;&#33324;&#37117;&#23545;&#24212;&#30528;&#26377;&#30456;&#24212;&#30340;&#31532;&#19977;&#31867;&#20080;&#21334;&#28857;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19979;&#22270;&#36825;&#20010;&#20363;&#23376;&#35831;&#22909;&#22909;&#30740;&#31350;&#19968;&#19979;&#65292;&#37324;&#38754;&#36824;&#26377;&#19979;&#21320;&#35828;&#30340;&#37027;&#26465;&#19979;&#38477;&#36890;&#36947;&#65292;&#21487;&#20197;&#30475;&#21040;&#65292;&#29616;&#22312;&#31163;&#36825;&#20010;&#19978;&#36712;&#26377;&#22810;&#25509;&#36817;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#36825;&#20010;&#36741;&#21161;&#21028;&#26029;&#65292;&#27604;MACD&#37027;&#20010;&#25216;&#24039;&#24615;&#36824;&#35201;&#39640;&#28857;&#65292;&#24517;&#39035;&#19981;&#26029;&#30475;&#22270;&#65292;&#33258;&#24049;&#21435;&#24635;&#32467;&#33258;&#24049;&#30340;&#32463;&#39564;&#25165;&#20250;&#26377;&#25152;&#24471;&#12290;&#26412;ID&#36825;&#37324;&#21482;&#26159;&#25226;&#26376;&#20142;&#25351;&#32473;&#21508;&#20301;&#65292;&#35201;&#25226;&#26376;&#20142;&#21464;&#25104;&#33258;&#24049;&#30340;&#65292;&#36824;&#38656;&#35201;&#33258;&#24049;&#21435;&#21162;&#21147;&#12290;</strong></p>
<p>&#160;</p>
<p><strong><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;90&#65306;&#20013;&#38452;&#38454;&#27573;&#32467;&#26463;&#26102;&#38388;&#30340;&#36741;&#21161;&#21028;&#26029;" title="&#25945;&#20320;&#28818;&#32929;&#31080;90&#65306;&#20013;&#38452;&#38454;&#27573;&#32467;&#26463;&#26102;&#38388;&#30340;&#36741;&#21161;&#21028;&#26029;"></strong></p>

							
		</div>
						 
		</body></html>