<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票75：逗庄家玩的一些杂史1</title><meta name="date" content="2007-08-29 22:00:23"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000cf4.html>http://blog.sina.com.cn/s/blog_486e105c01000cf4.html</a><br><br><div>
			&#24403;&#28982;&#65292;&#20197;&#19979;&#36825;&#20123;&#65292;&#37117;&#26159;&#26412;ID&#32993;&#35328;&#20081;&#35821;&#65292;&#26790;&#35805;&#36830;&#31687;&#65292;&#21508;&#20301;&#23601;&#24403;&#31505;&#35805;&#30475;&#65292;&#35841;&#24403;&#30495;&#35841;&#26377;&#27611;&#30149;&#12290;
<p>&#160;</p>
<p>&#35828;&#25925;&#20107;&#65292;&#19981;&#36807;&#35753;&#21508;&#20301;&#35748;&#35782;&#19968;&#19979;&#24066;&#22330;&#36816;&#34892;&#20013;&#19968;&#20123;&#26356;&#28145;&#23618;&#27425;&#30340;&#19996;&#35199;&#12290;&#36208;&#21183;&#26159;&#30001;&#21512;&#21147;&#26500;&#25104;&#30340;&#65292;&#20294;&#21508;&#20998;&#21147;&#21518;&#38754;&#20195;&#34920;&#30340;&#65292;&#37117;&#26159;&#30495;&#23454;&#30340;&#12289;&#26377;&#24605;&#24819;&#26377;&#24863;&#24773;&#30340;&#20154;&#65292;&#22240;&#27492;&#65292;&#20102;&#35299;&#19968;&#19979;&#19968;&#20123;&#24515;&#29702;&#23618;&#38754;&#30340;&#19996;&#35199;&#65292;&#36824;&#26159;&#26377;&#22909;&#22788;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#23545;&#20110;&#19968;&#33324;&#25955;&#25143;&#26469;&#35828;&#65292;&#22810;&#20102;&#35299;&#19968;&#28857;&#20107;&#24773;&#65292;&#24182;&#19981;&#33021;&#25913;&#21464;&#23545;&#36208;&#21183;&#23436;&#20840;&#20005;&#26684;&#23458;&#35266;&#30340;&#24577;&#24230;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#23545;&#20110;&#19968;&#33324;&#30340;&#25955;&#25143;&#65292;&#20854;&#24433;&#21709;&#21147;&#23545;&#20110;&#21512;&#21147;&#21487;&#20197;&#23436;&#20840;&#24573;&#30053;&#19981;&#31639;&#65292;&#22240;&#27492;&#65292;&#20854;&#25805;&#20316;&#65292;&#24403;&#28982;&#23601;&#21487;&#20197;&#23436;&#20840;&#21482;&#30475;&#21512;&#21147;&#26368;&#32456;&#30340;&#32467;&#26524;&#65292;&#32780;&#19981;&#38656;&#35201;&#20851;&#24515;&#27599;&#19968;&#21051;&#21512;&#21147;&#25152;&#23545;&#24212;&#30340;&#21508;&#20998;&#21147;&#38388;&#30340;&#21338;&#24328;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#20154;&#24517;&#39035;&#26377;&#36828;&#22823;&#30340;&#30446;&#26631;&#65292;&#19981;&#24819;&#25104;&#20026;&#22823;&#36164;&#37329;&#30340;&#25955;&#25143;&#65292;&#23601;&#22914;&#21516;&#19981;&#24819;&#25104;&#20026;&#20803;&#24069;&#30340;&#22763;&#20853;&#12290;&#26368;&#32456;&#33021;&#21542;&#36798;&#21040;&#65292;&#36825;&#21644;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#12289;&#20462;&#28860;&#12289;&#26426;&#32536;&#31561;&#31561;&#23494;&#20999;&#30456;&#20851;&#12290;&#20294;&#26377;&#26102;&#20505;&#32467;&#26524;&#24182;&#19981;&#19968;&#23450;&#22826;&#37325;&#35201;&#65292;&#36807;&#31243;&#24448;&#24448;&#26356;&#21152;&#32654;&#22909;&#12290;&#22914;&#26524;&#35828;&#21040;&#32467;&#26524;&#65292;&#20219;&#20309;&#20154;&#30340;&#32467;&#26524;&#37117;&#26159;&#21688;&#40060;&#19968;&#26465;&#65292;&#22240;&#27492;&#65292;&#20219;&#20309;&#20154;&#37117;&#27809;&#24517;&#35201;&#26377;&#20219;&#20309;&#36127;&#25285;&#19982;&#30031;&#24807;&#24515;&#29702;&#12290;&#21482;&#35201;&#25353;&#29031;&#27491;&#30830;&#30340;&#36947;&#36335;&#65292;&#23601;&#31639;&#26368;&#32456;&#21482;&#33021;&#30331;&#21040;&#23665;&#33136;&#65292;&#20063;&#19981;&#26505;&#36825;&#19968;&#34892;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#24066;&#22330;&#19978;&#65292;&#23384;&#22312;&#19968;&#20123;&#36164;&#37329;&#65292;&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#26368;&#32456;&#30340;&#21512;&#21147;&#30340;&#12290;&#23454;&#38469;&#25805;&#20316;&#20013;&#65292;&#36164;&#37329;&#37327;&#24403;&#28982;&#24456;&#37325;&#35201;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#25216;&#24039;&#65292;&#25171;&#20183;&#36824;&#26377;&#20197;&#23567;&#32988;&#22810;&#30340;&#65292;&#26377;&#26102;&#20505;&#65292;1/10&#36164;&#37329;&#21046;&#36896;&#30340;&#25928;&#26524;&#65292;&#27604;10&#20493;&#36164;&#37329;&#30340;&#37117;&#22823;&#65292;&#36825;&#23601;&#21644;&#25805;&#20316;&#32773;&#23494;&#20999;&#30456;&#20851;&#20102;&#12290;&#31616;&#21333;&#36215;&#35265;&#65292;&#36825;&#37324;&#21482;&#35828;&#22312;&#20855;&#20307;&#20010;&#32929;&#20013;&#30340;&#25805;&#20316;&#65292;&#23545;&#20110;&#22823;&#30424;&#30340;&#25805;&#20316;&#65292;&#28041;&#21450;&#30340;&#22797;&#26434;&#31243;&#24230;&#22823;&#24133;&#24230;&#22686;&#21152;&#65292;&#32780;&#19988;&#65292;&#36825;&#19968;&#33324;&#20063;&#19981;&#26159;&#19968;&#20010;&#20154;&#33021;&#23436;&#25104;&#30340;&#65292;&#37117;&#26159;&#19968;&#20123;&#38598;&#22242;&#24335;&#21147;&#37327;&#30340;&#32467;&#26524;&#65292;&#33021;&#39046;&#23548;&#20854;&#20013;&#65292;&#26356;&#38656;&#35201;&#24456;&#22823;&#30340;&#20154;&#26684;&#20957;&#32858;&#21147;&#19982;&#21382;&#21490;&#20449;&#20219;&#24863;&#65292;&#36825;&#37117;&#19981;&#26159;&#19968;&#24180;&#21322;&#36733;&#33021;&#22815;&#36798;&#21040;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#20010;&#32929;&#25805;&#20316;&#65292;&#28041;&#21450;&#23545;&#21512;&#21147;&#20135;&#29983;&#24433;&#21709;&#30340;&#65292;&#26080;&#38750;&#20004;&#31867;&#36164;&#37329;&#65292;&#19968;&#31181;&#23601;&#26159;&#24196;&#23478;&#65292;&#19968;&#31181;&#23601;&#26159;&#29609;&#24196;&#23478;&#30340;&#20154;&#12290;&#19968;&#33324;&#30340;&#35823;&#21306;&#24635;&#26159;&#35273;&#24471;&#65292;&#24196;&#23478;&#23601;&#26368;&#29275;&#20102;&#65292;&#24196;&#23478;&#22914;&#20309;&#22914;&#20309;&#20982;&#29022;&#65292;&#22914;&#20309;&#22914;&#20309;&#21507;&#20154;&#19981;&#21520;&#33889;&#33796;&#30382;&#65292;&#20854;&#23454;&#65292;&#37117;&#26159;&#20154;&#20113;&#20134;&#20113;&#30340;&#26080;&#32842;&#29609;&#24847;&#12290;&#30830;&#23454;&#65292;&#26377;&#19981;&#23569;&#25152;&#35859;&#30340;&#24196;&#23478;&#25104;&#21151;&#36807;&#65292;&#20294;&#26377;&#26356;&#22810;&#30340;&#24196;&#23478;&#32473;&#25630;&#27515;&#20102;&#65292;&#27515;&#30340;&#24196;&#23478;&#27604;&#26368;&#32456;&#27963;&#19979;&#26469;&#30340;&#22810;&#24471;&#22810;&#12290;&#24196;&#23478;&#34987;&#25630;&#27515;&#65292;&#26377;&#24456;&#22810;&#31181;&#21407;&#22240;&#65292;&#20854;&#20013;&#19968;&#31181;&#24456;&#24120;&#35265;&#30340;&#65292;&#23601;&#26159;&#32473;&#29609;&#24196;&#23478;&#30340;&#20154;&#25630;&#27515;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#24066;&#22330;&#37324;&#26377;&#19968;&#31181;&#36825;&#26679;&#30340;&#20154;&#65292;&#36825;&#31181;&#20154;&#30340;&#36164;&#37329;&#23454;&#21147;&#24403;&#20010;&#24196;&#23478;&#32943;&#23450;&#26159;&#19968;&#28857;&#38382;&#39064;&#37117;&#27809;&#26377;&#65292;&#32780;&#19988;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#31181;&#20154;&#20197;&#21069;&#37117;&#26159;&#29275;&#24196;&#65292;&#20294;&#21518;&#26469;&#65292;&#22240;&#20026;&#35777;&#21048;&#27861;&#20043;&#31867;&#30340;&#27861;&#24459;&#20986;&#26469;&#65292;&#19981;&#24819;&#24825;&#20107;&#65292;&#25110;&#32773;&#23601;&#22826;&#25042;&#20102;&#65292;&#22825;&#22825;&#21435;&#31639;&#35745;&#25955;&#25143;&#22826;&#32047;&#65292;&#36824;&#19981;&#22914;&#19968;&#19979;&#31639;&#35745;&#19968;&#20010;&#22823;&#23478;&#20249;&#65292;&#21507;&#19968;&#39039;&#22815;N&#39039;&#20102;&#65292;&#25110;&#32773;&#23601;&#26159;&#26080;&#32842;&#65292;&#30475;&#30528;&#21035;&#20154;&#24403;&#24196;&#65292;&#23601;&#26159;&#24819;&#25630;&#27515;&#65292;&#36186;&#19981;&#36186;&#38065;&#20498;&#26159;&#27425;&#35201;&#65292;&#19968;&#33324;&#36825;&#31181;&#20154;&#65292;&#38065;&#26089;&#19981;&#26159;&#38382;&#39064;&#65292;&#32431;&#31929;&#26159;&#20026;&#20102;&#24320;&#24515;&#25110;&#32773;&#23601;&#20026;&#20102;&#25945;&#35757;&#19968;&#19979;&#26292;&#21457;&#25143;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#31181;&#20154;&#22312;&#36164;&#26412;&#24066;&#22330;&#37324;&#37117;&#26377;&#30528;&#26368;&#24191;&#27867;&#30340;&#20449;&#24687;&#32593;&#32476;&#65292;&#36825;&#37117;&#26159;&#20174;&#36164;&#26412;&#24066;&#22330;&#20174;&#23567;&#33495;&#24320;&#22987;&#23601;&#32544;&#19978;&#30340;&#65292;&#22914;&#34276;&#20506;&#26641;&#65292;&#36825;&#36164;&#26412;&#24066;&#22330;&#30340;&#26641;&#38271;&#22810;&#22823;&#20102;&#65292;&#36825;&#34276;&#20063;&#36319;&#30528;&#32469;&#20102;&#22810;&#23569;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#36825;&#24066;&#22330;&#19978;&#30340;&#22823;&#30340;&#21160;&#38745;&#65292;&#19968;&#33324;&#37117;&#36867;&#19981;&#36807;&#36825;&#20123;&#20154;&#30340;&#30524;&#32447;&#32819;&#32447;&#12290;&#30001;&#27492;&#65292;&#36825;&#20123;&#20154;&#37117;&#33021;&#24456;&#24555;&#30693;&#36947;&#65292;&#21448;&#26377;&#20160;&#20040;&#29454;&#29289;&#21487;&#20197;&#29245;&#19978;&#19968;&#25226;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#22914;&#20309;&#22280;&#23450;&#29454;&#29289;&#65292;&#36825;&#24182;&#19981;&#19968;&#23450;&#26377;&#20219;&#20309;&#22266;&#23450;&#30340;&#21407;&#21017;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#20154;&#27604;&#36739;&#27515;&#26495;&#65292;&#25110;&#32773;&#22312;&#36825;&#34892;&#37324;&#36824;&#26159;&#26032;&#25163;&#65292;&#25152;&#20197;&#27604;&#36739;&#27880;&#24847;&#25915;&#20987;&#30446;&#26631;&#65292;&#33267;&#23569;&#19981;&#25954;&#25915;&#20987;&#22826;&#22403;&#22334;&#30340;&#19996;&#35199;&#65292;&#21542;&#21017;&#19975;&#19968;&#25630;&#30776;&#20102;&#65292;&#36830;&#22238;&#26059;&#30340;&#20313;&#22320;&#37117;&#27809;&#26377;&#12290;&#20294;&#23545;&#20110;&#32769;&#25163;&#26469;&#35828;&#65292;&#20854;&#23454;&#37117;&#26080;&#25152;&#35859;&#65292;&#32929;&#31080;&#19981;&#36807;&#26159;&#19968;&#20010;&#28216;&#25103;&#30340;&#20973;&#35777;&#65292;&#29609;&#28866;&#20102;&#20063;&#26080;&#25152;&#35859;&#65292;&#22823;&#19981;&#20102;&#26469;&#20010;&#20964;&#20976;&#21464;&#20044;&#40481;&#12289;&#20044;&#40481;&#21464;&#20964;&#20976;&#22320;&#26469;&#22238;&#25240;&#33150;&#20960;&#27425;&#65292;&#36824;&#19981;&#26159;&#36234;&#25630;&#36234;&#26377;&#25630;&#22836;&#65311;</p>
<p>&#160;</p>
<p>&#35828;&#21477;&#23454;&#22312;&#35805;&#65292;&#25630;&#32929;&#31080;&#65292;&#24402;&#26681;&#32467;&#24213;&#26159;&#25630;&#36164;&#28304;&#32452;&#21512;&#30340;&#33021;&#21147;&#65292;&#21151;&#22827;&#22312;&#35799;&#22806;&#65292;&#32452;&#21512;&#33021;&#21147;&#24378;&#65292;&#36164;&#37329;&#33021;&#38271;&#26399;&#22362;&#25345;&#65292;&#26377;&#20160;&#20040;&#19981;&#33021;&#25104;&#21151;&#30340;&#65311;&#26412;ID&#26377;&#19968;&#20010;&#19981;&#22823;&#22909;&#30340;&#20064;&#24815;&#65292;&#23601;&#26159;&#23545;&#34987;&#25630;&#24223;&#25481;&#30340;&#20154;&#65292;&#20174;&#26469;&#37117;&#19981;&#20851;&#24515;&#65292;&#20294;&#36825;&#20004;&#24180;&#65292;&#26412;ID&#19981;&#26029;&#21457;&#29616;&#65292;&#26377;&#22909;&#20960;&#20010;N&#24180;&#21069;&#65292;&#27880;&#24847;&#65292;&#36825;&#20010;N&#26377;&#30340;&#37117;&#24555;&#21040;10&#20102;&#65292;&#34987;&#26412;ID&#25630;&#24223;&#25481;&#30340;&#65292;&#31455;&#28982;&#37117;&#22362;&#25345;&#21040;&#20102;&#22823;&#29275;&#24066;&#65292;&#37117;&#25104;&#20102;&#36825;&#20004;&#24180;&#26368;&#29275;&#30340;&#32929;&#31080;&#20043;&#19968;&#65292;&#19968;&#25171;&#21548;&#65292;&#20154;&#36824;&#26159;&#37027;&#20123;&#20154;&#65292;&#27468;&#36824;&#26159;&#37027;&#20123;&#27468;&#65292;&#36825;&#20123;&#20154;&#36523;&#27531;&#24535;&#22362;&#22320;&#25226;N&#24180;&#30340;&#29983;&#21629;&#37117;&#22857;&#29486;&#32473;&#20102;&#26576;&#21482;&#32929;&#31080;&#65292;&#36830;&#26412;ID&#37117;&#19981;&#24471;&#19981;&#35828;&#65292;&#20154;&#30340;&#26080;&#26126;&#20043;&#21147;&#65292;&#30495;&#26159;&#32769;&#24378;&#22823;&#65292;&#20329;&#26381;&#20329;&#26381;&#12290;</p>
<p>&#160;</p>
<p>&#20026;&#20102;&#34920;&#24432;&#36825;&#20123;&#27531;&#24223;&#20154;&#22763;&#30340;&#24778;&#20154;&#19994;&#32489;&#65292;&#26412;ID&#23545;&#20854;&#20013;&#20960;&#21482;&#19981;&#28857;&#21517;&#22320;&#34920;&#25196;&#19968;&#19979;&#65306;</p>
<p>&#160;</p>
<p>&#19968;&#12289;&#37027;&#24180;&#22799;&#22825;&#21518;&#65292;&#26368;&#21518;&#30340;&#19968;&#21563;&#65292;&#24066;&#22330;&#23601;&#36208;&#20837;&#28459;&#28459;&#29066;&#36884;&#65292;&#20320;&#20063;&#30041;&#19979;&#19968;&#20010;&#20010;&#21521;&#19979;&#30340;&#24778;&#20154;&#32570;&#21475;&#65292;&#22823;&#27010;&#38500;&#20102;&#26412;ID&#65292;&#27809;&#26377;&#20154;&#30693;&#36947;&#20320;&#30340;&#30171;&#33510;&#65292;&#37027;&#39640;&#39640;&#30340;&#23665;&#20872;&#65292;&#20320;&#21482;&#33021;&#29992;&#19968;&#20010;&#20010;&#38500;&#26435;&#32570;&#21475;&#21435;&#36861;&#36214;&#22823;&#30424;&#19979;&#36300;&#30340;&#36895;&#24230;&#65292;&#20320;&#22312;&#26368;&#24754;&#22766;&#26102;&#65292;&#20381;&#28982;&#31449;&#22312;&#23454;&#38469;&#30340;&#23665;&#33136;&#20043;&#19978;&#65292;&#31163;&#37027;&#20196;&#20320;&#30140;&#30340;&#39030;&#23792;&#20381;&#28982;&#19981;&#36828;&#12290;&#32456;&#20110;&#65292;&#20320;&#29100;&#36807;&#37027;&#26368;&#21518;&#30340;&#34880;&#33125;&#65292;&#26149;&#22825;&#26469;&#20102;&#65292;&#29483;&#20799;&#21448;&#24320;&#22987;&#21483;&#26149;&#20102;&#65292;&#20320;&#36328;&#36807;&#37027;&#19968;&#20010;&#20010;&#30340;&#32570;&#21475;&#65292;&#20914;&#20986;&#37027;&#26366;&#32463;&#32477;&#26395;&#30340;&#39030;&#23792;&#65292;&#21407;&#26469;&#65292;&#23665;&#23792;&#20043;&#22806;&#20381;&#28982;&#26377;&#23665;&#23792;&#65292;&#20320;&#24212;&#35813;&#37322;&#24576;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20108;&#12289;&#23665;&#39030;&#21040;&#23665;&#35895;&#65292;90%&#22810;&#30340;&#33853;&#24046;&#24182;&#19981;&#19968;&#23450;&#26159;&#25925;&#20107;&#30340;&#32456;&#32467;&#12290;&#21518;&#26469;&#65292;&#20320;&#32456;&#20110;&#26126;&#30333;&#65292;&#22312;&#23665;&#35895;&#22238;&#21040;&#23665;&#33050;&#21518;&#65292;&#32487;&#32493;&#21322;&#24180;&#23601;&#21487;&#20197;&#39134;&#21319;1000%&#65292;&#23601;&#21487;&#20197;&#36208;&#19978;&#26356;&#39640;&#30340;&#23665;&#23792;&#65292;&#36825;&#26102;&#20505;&#65292;&#36825;N&#24180;&#30340;&#29006;&#29100;&#65292;&#22823;&#27010;&#23601;&#26159;&#26368;&#22909;&#30340;&#20154;&#29983;&#22238;&#24518;&#20102;&#65292;&#20320;&#29616;&#22312;&#26368;&#24863;&#35874;&#30340;&#65292;&#26159;&#21542;&#23601;&#26159;&#37027;N&#24180;&#21069;&#32473;&#20102;&#20320;&#26368;&#22909;&#22238;&#24518;&#26426;&#20250;&#30340;&#20154;&#65311;</p>
<p>&#160;</p>
<p>&#19977;&#12289;&#24808;&#36300;80%&#22810;&#20381;&#28982;&#33021;&#31449;&#20303;&#30340;&#65292;&#25165;&#33021;&#24341;&#26469;2000%&#20197;&#19978;&#30340;&#21319;&#33150;&#65292;&#26412;ID&#19981;&#20250;&#20026;&#26366;&#32463;&#30340;&#27531;&#37239;&#32780;&#26377;&#19997;&#27627;&#27465;&#30106;&#65292;&#20294;&#20026;&#20102;&#36825;&#33021;&#31449;&#20303;&#30340;&#65292;&#26412;ID&#32473;&#20320;&#22235;&#23383;&#65306;&#36824;&#31639;&#29239;&#20204;&#12290;</p>
<p>&#160;</p>
<p>&#22235;&#12289;&#24403;&#20320;&#29992;&#19968;&#23383;&#28072;&#20572;&#38138;&#36215;&#21488;&#38454;&#20914;&#30772;&#25152;&#26377;&#39030;&#23792;&#26102;&#65292;&#21448;&#26377;&#22810;&#23569;&#20154;&#30693;&#36947;&#20320;N&#24180;&#21069;&#30340;&#30171;&#33510;&#65311;&#37027;&#20123;&#21488;&#38454;&#24050;&#32463;&#21517;&#21927;&#22825;&#19979;&#65292;&#32780;N&#24180;&#30340;&#37027;&#20123;&#26085;&#22812;&#65292;&#31350;&#31455;&#26159;&#20160;&#20040;&#32541;&#34917;&#37027;&#39063;&#30772;&#35010;&#30340;&#24515;&#65311;&#31895;&#30053;&#30475;&#20102;&#19968;&#19979;&#65292;&#26368;&#22823;&#36300;&#24133;94%&#65292;&#30495;&#26159;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#21834;&#12290;</p>
<p>&#160;</p>
<p>&#19981;&#35201;&#20197;&#20026;&#65292;&#24196;&#23478;&#23601;&#26159;&#22909;&#24046;&#20107;&#65292;&#19968;&#33324;&#30340;&#25955;&#25143;&#65292;&#26377;&#19978;&#38754;&#22235;&#20301;&#20248;&#31168;&#21507;&#33510;&#32784;&#21171;&#27169;&#33539;&#30340;&#19968;&#28857;&#21151;&#21147;&#65292;&#20320;&#24819;&#19981;&#25104;&#21151;&#37117;&#38590;&#20102;&#12290;&#30475;&#30475;&#20154;&#23478;&#65292;94%&#36824;&#21487;&#20197;&#26757;&#33457;&#39321;&#33258;&#33510;&#23506;&#26469;&#65292;&#37027;&#20123;&#34987;N&#22825;&#21322;&#26376;&#27927;&#30424;&#23601;&#25630;&#24471;&#31934;&#23613;&#20154;&#20129;&#30340;&#65292;&#36824;&#19981;&#22914;&#21435;&#20080;&#35910;&#33104;&#22238;&#23478;&#31639;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#33021;&#29100;&#20303;&#30340;&#23569;&#65292;&#29100;&#19981;&#20303;&#30340;&#65292;&#26368;&#21518;&#37117;&#32473;&#20154;&#20570;&#23233;&#34915;&#35059;&#65292;&#37027;&#20123;&#22312;&#22823;&#23777;&#35895;&#24213;&#20080;&#36135;&#30340;&#26032;&#20154;&#65292;&#35201;&#30693;&#36947;&#65292;&#36825;&#20123;&#39592;&#22836;&#37324;&#65292;&#21487;&#33021;&#26368;&#22810;&#30340;&#65292;&#23601;&#26159;&#25152;&#35859;&#24196;&#23478;&#30340;&#12290;&#30475;&#30528;100&#20803;&#30340;000338&#65292;&#26412;ID&#23601;&#20223;&#20315;&#30475;&#21040;&#37027;&#38081;&#31383;&#19979;&#37027;&#21776;&#23478;&#20804;&#24351;&#30340;&#28784;&#24433;&#65292;&#36825;&#37324;&#65292;&#23601;&#20877;&#37325;&#28201;&#19968;&#19979;&#65292;&#26412;ID&#22312;000338&#26368;&#20302;&#37027;&#22825;&#36148;&#20986;&#26469;&#30340;&#20116;&#35328;&#35799;<a id="contentTitle" href="http://blog.sina.com.cn/s/blog_486e105c01000akx.html" target="_blank" name="contentTitle"><strong>&#20598;&#35265;&#28248;&#28779;&#28844;&#24191;&#21578;&#29260;&#65292;&#21475;&#21344;&#20116;&#32477;&#12290;</strong></a>
<strong>&#65288;2007-05-15
15:14:19&#65289;&#65292;</strong>&#26377;&#20154;&#21487;&#33021;&#21448;&#35201;&#38382;&#65292;&#20026;&#20160;&#20040;&#37027;&#22825;&#20197;&#21518;&#65292;&#23601;&#27809;&#26377;&#37027;&#20010;&#20301;&#32622;&#20102;&#65311;&#22240;&#20026;&#65292;&#22914;&#26524;&#36824;&#26377;&#37027;&#20010;&#20301;&#32622;&#65292;&#22825;&#37117;&#35201;&#21741;&#32769;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#25630;&#27515;&#24196;&#23478;&#65292;&#39318;&#20808;&#23545;&#20854;&#36164;&#37329;&#38754;&#12289;&#26469;&#36335;&#31561;&#31561;&#26041;&#38754;&#26377;&#20805;&#20998;&#30340;&#20102;&#35299;&#12290;&#37027;&#20123;&#20809;&#26377;&#20960;&#20010;&#38065;&#65292;&#38752;&#25910;&#20080;&#20102;&#20010;&#25226;&#21050;&#21490;&#12289;&#37089;&#23432;&#23601;&#34433;&#20551;&#29483;&#23041;&#30340;&#26292;&#21457;&#25143;&#65292;&#26159;&#26368;&#35813;&#25910;&#25342;&#12289;&#20063;&#26368;&#23481;&#26131;&#25910;&#25342;&#30340;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#36164;&#37329;&#19978;&#30340;&#24369;&#28857;&#26159;&#25915;&#20987;&#30340;&#26368;&#22909;&#21069;&#25552;&#12290;&#24403;&#28982;&#65292;&#36164;&#37329;&#27809;&#20160;&#20040;&#24369;&#28857;&#30340;&#65292;&#20063;&#21487;&#20197;&#25915;&#20987;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#27700;&#24179;&#19981;&#39640;&#30340;&#26032;&#24196;&#23478;&#12290;&#22312;&#24066;&#22330;&#19978;&#65292;&#26032;&#20154;&#26032;&#29482;&#32905;&#65292;&#34987;&#21507;&#26159;&#22825;&#32463;&#22320;&#20041;&#30340;&#12290;&#36824;&#26377;&#19968;&#31181;&#65292;&#23601;&#26159;&#21018;&#25104;&#21151;&#20102;&#19968;&#25226;&#27491;&#22312;G&#28857;&#19978;G&#30528;&#30340;&#65292;&#36825;&#31181;&#26159;&#32477;&#20339;&#30340;&#29454;&#26432;&#23545;&#35937;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#26377;&#20123;&#32769;&#29392;&#29432;&#65292;&#20063;&#26159;&#21487;&#20197;&#25915;&#20987;&#30340;&#65292;&#20294;&#19968;&#26086;&#20171;&#20837;&#65292;&#23601;&#35201;&#20934;&#22791;&#22909;&#38271;&#26399;&#20316;&#25112;&#12290;&#25152;&#20197;&#65292;&#38500;&#38750;&#26377;&#29305;&#21035;&#30340;&#29702;&#30001;&#25110;&#29305;&#21035;&#27809;&#20107;&#24178;&#65292;&#35201;&#25214;&#28857;&#20048;&#65292;&#21542;&#21017;&#65292;&#19968;&#33324;&#19981;&#21644;&#32769;&#29392;&#29432;&#20204;&#29609;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#26412;ID&#32463;&#24120;&#19981;&#36981;&#23432;&#36825;&#20010;&#25152;&#35859;&#30340;&#19968;&#33324;&#12290;</p>
<p>&#160;</p>
<p>&#26197;&#65292;&#22238;&#22836;&#19968;&#30475;&#65292;&#36825;&#26790;&#35805;&#20063;&#35828;&#24471;&#32769;&#38271;&#20102;&#65292;&#19979;&#27425;&#20877;&#32487;&#32493;&#35828;&#21543;&#12290;</p>
<p>&#160;</p>

							
		</div>
						 
		</body></html>