<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票104：几何结构与能量动力结构1</title><meta name="date" content="2008-03-26 15:47:42"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01008rxy.html>http://blog.sina.com.cn/s/blog_486e105c01008rxy.html</a><br><br><div>
			
<p><strong>&#26412;&#19981;&#24819;&#20889;&#19996;&#35199;&#65292;&#30475;&#20102;&#30475;&#20013;&#22269;&#38431;&#30340;&#27604;&#36187;&#65292;&#31361;&#28982;&#21457;&#29616;&#36824;&#26159;&#20889;&#19996;&#35199;&#26377;&#28857;&#24847;&#20041;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26412;ID&#30340;&#29702;&#35770;&#26159;&#19968;&#20010;&#36229;&#32423;&#23436;&#32654;&#30340;&#29702;&#35770;&#65292;&#31532;&#19968;&#26159;&#22312;&#25968;&#23398;&#30340;&#35282;&#24230;&#36229;&#32423;&#23436;&#32654;&#65292;&#20854;&#27425;&#65292;&#26159;&#22312;&#29289;&#29702;&#30340;&#35282;&#24230;&#36229;&#32423;&#23436;&#32654;&#12290;&#29289;&#29702;&#35282;&#24230;&#65292;&#20197;&#21069;&#35828;&#30340;&#19981;&#22810;&#65292;&#22240;&#20026;&#36825;&#38656;&#35201;&#30340;&#24605;&#32500;&#26041;&#24335;&#65292;&#21516;&#26679;&#35201;&#26377;&#19968;&#20010;&#22823;&#30340;&#25913;&#21464;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26377;&#20123;&#24037;&#31185;&#25110;&#32769;&#19968;&#20195;&#29702;&#31185;&#30340;&#65292;&#23545;&#29616;&#20195;&#29289;&#29702;&#19968;&#28857;&#27010;&#24565;&#37117;&#27809;&#26377;&#65292;&#20197;&#20026;&#33021;&#37327;&#21160;&#21147;&#65292;&#23601;&#22914;&#21516;&#29275;&#39039;&#26102;&#20195;&#65292;&#29992;&#21508;&#31181;&#24494;&#31215;&#20998;&#25110;&#21508;&#31181;&#32423;&#25968;&#31561;&#31561;&#26080;&#32842;&#31639;&#27861;&#23601;&#26159;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#29616;&#20195;&#29289;&#29702;&#30340;&#19968;&#20010;&#26680;&#24515;&#27010;&#24565;&#65292;&#23601;&#26159;&#29289;&#29702;&#19982;&#20960;&#20309;&#30340;&#39640;&#24230;&#32479;&#19968;&#12290;&#26412;&#36136;&#19978;&#65292;&#29616;&#20195;&#29289;&#29702;&#23601;&#26159;&#19968;&#38376;&#20960;&#20309;&#23398;&#65292;&#21482;&#19981;&#36807;&#26159;&#21508;&#31181;&#19981;&#21516;&#39640;&#28145;&#30340;&#20960;&#20309;&#23398;&#12290;&#32780;&#20960;&#20309;&#23398;&#20063;&#19981;&#26159;&#19968;&#33324;&#35748;&#20026;&#30340;&#37027;&#20123;&#20960;&#20309;&#23398;&#65292;&#20960;&#20309;&#30340;&#39046;&#22495;&#65292;&#21487;&#20197;&#28085;&#30422;&#24182;&#36229;&#36234;&#20320;&#24605;&#32500;&#30340;&#25152;&#26377;&#26041;&#38754;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#24191;&#20041;&#30456;&#23545;&#35770;&#26159;&#31532;&#19968;&#31181;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#29616;&#20195;&#29289;&#29702;&#23398;&#65292;&#32780;&#20854;&#22522;&#30784;&#26159;&#20960;&#20309;&#65292;&#19968;&#31181;&#27604;&#36739;&#31616;&#21333;&#30340;&#20960;&#20309;&#23398;&#12290;&#32780;&#21518;&#38754;&#65292;&#21040;&#35268;&#33539;&#22330;&#12289;&#36229;&#24358;&#12289;&#33180;&#31354;&#38388;&#31561;&#31561;&#65292;&#23601;&#28041;&#21450;&#21508;&#31181;&#36229;&#36234;&#19968;&#33324;&#20154;&#30452;&#35266;&#30340;&#20960;&#20309;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#22312;&#37027;&#20123;&#20960;&#20309;&#23398;&#37324;&#65292;&#33021;&#37327;&#12289;&#21160;&#21147;&#31561;&#32467;&#26500;&#23545;&#24212;&#30528;&#19968;&#20123;&#29305;&#27530;&#30340;&#20960;&#20309;&#32467;&#26500;&#12290;&#36825;&#25165;&#26159;&#29616;&#20195;&#29289;&#29702;&#30340;&#20027;&#27969;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#23545;&#20110;&#19968;&#33324;&#20154;&#26469;&#35828;&#65292;&#24191;&#20041;&#30456;&#23545;&#35770;&#21487;&#33021;&#26159;&#26368;&#31616;&#21333;&#30340;&#20102;&#12290;&#37027;&#37324;&#65292;&#29289;&#36136;&#32467;&#26500;&#19982;&#20960;&#20309;&#32467;&#26500;&#26159;&#39640;&#24230;&#32479;&#19968;&#30340;&#65292;&#32780;&#35832;&#22914;&#24341;&#21147;&#32467;&#26500;&#31561;&#23545;&#24212;&#30528;&#19968;&#20123;&#29305;&#27530;&#30340;&#20960;&#20309;&#32467;&#26500;&#65292;&#22914;&#26524;&#26377;&#20852;&#36259;&#65292;&#21487;&#20197;&#25214;&#26412;&#24191;&#20041;&#30456;&#23545;&#35770;&#30340;&#35838;&#31243;&#30475;&#30475;&#65292;&#30475;&#30475;&#36825;&#31181;&#20960;&#20309;&#32467;&#26500;&#30340;&#23041;&#21147;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#32780;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#26412;&#36136;&#19978;&#26159;&#31449;&#22312;&#36825;&#31181;&#29616;&#20195;&#29289;&#29702;&#30340;&#35282;&#24230;&#26500;&#24314;&#33258;&#24049;&#30340;&#33021;&#37327;&#21160;&#21147;&#23398;&#32467;&#26500;&#30340;&#12290;&#36825;&#37324;&#65292;&#19968;&#20999;&#37117;&#26159;&#20960;&#20309;&#32467;&#26500;&#35828;&#20102;&#31639;&#65292;&#19968;&#20999;&#30340;&#33021;&#37327;&#21160;&#21147;&#24418;&#24577;&#65292;&#37117;&#21464;&#20960;&#20309;&#21270;&#65292;&#22240;&#27492;&#65292;&#24517;&#39035;&#26377;&#36825;&#31181;&#24605;&#32500;&#19978;&#30340;&#26681;&#26412;&#25913;&#21464;&#65292;&#25165;&#20250;&#26377;&#30495;&#27491;&#30340;&#29702;&#35299;&#12290;&#21542;&#21017;&#65292;&#36824;&#26159;&#29275;&#39039;&#26102;&#20195;&#37027;&#31181;&#24369;&#26234;&#24605;&#32500;&#65292;&#37027;&#23601;&#23558;&#38519;&#20837;&#19968;&#31181;&#26426;&#26800;&#21270;&#24605;&#32500;&#30340;&#38519;&#38449;&#20013;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20855;&#20307;&#24590;&#20040;&#26679;&#65292;&#20197;&#21518;&#24930;&#24930;&#35828;&#26469;&#12290;</strong></p>
<p>&#160;</p>
<p><strong>&#22909;&#65292;&#21435;&#30475;&#30475;&#20013;&#22269;&#38431;&#22914;&#20309;&#25910;&#22330;&#65292;&#19979;&#65292;&#20877;&#35265;&#12290;</strong></p>

							
		</div>
						 
		</body></html>