<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票37：背驰的再分辨</title><meta name="date" content="2007-03-16 11:51:32"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000974.html>http://blog.sina.com.cn/s/blog_486e105c01000974.html</a><br><br><div>
			&#160;
<strong>&#29616;&#22312;&#22914;&#26524;&#35201;&#25670;&#33073;&#30446;&#21069;&#30340;&#20013;&#26530;&#65292;&#27809;&#26377;&#37329;&#34701;&#32929;&#30340;&#37197;&#21512;&#22522;&#26412;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20294;&#37329;&#34701;&#32929;&#30001;&#20110;&#26576;&#31867;&#20154;&#25484;&#25569;&#24471;&#27604;&#36739;&#21385;&#23475;&#65292;&#30701;&#32447;&#30340;&#25915;&#20987;&#27809;&#38382;&#39064;&#65292;&#20294;&#19968;&#20010;&#25345;&#32493;&#30340;&#25915;&#20987;&#65292;&#23601;&#26377;&#28857;&#22256;&#38590;&#20102;&#12290;&#19981;&#36807;&#37329;&#34701;&#32929;&#22312;&#20013;&#32447;&#35282;&#24230;&#65292;&#20381;&#28982;&#36824;&#26159;&#19968;&#22823;&#26089;&#30340;&#35266;&#28857;&#65292;&#29992;&#24037;&#34892;&#20026;&#20363;&#23376;&#65292;&#23601;&#26159;&#22260;&#32469;5&#20803;&#19978;&#19979;&#30340;&#19968;&#20010;&#22823;&#32423;&#21035;&#38663;&#33633;&#65292;&#35201;&#22823;&#36300;&#65292;&#25171;&#21387;&#30340;&#20154;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#12290;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#20013;&#34892;&#37324;&#30340;&#27721;&#22904;&#23454;&#21147;&#23567;&#28857;&#65292;&#20013;&#34892;&#26377;&#22885;&#36816;&#27010;&#24565;&#12289;&#19994;&#32489;&#20063;&#36739;&#22909;&#19968;&#28857;&#65292;&#33021;&#21542;&#25913;&#36896;&#25104;&#19968;&#20010;&#21453;&#27721;&#22904;&#30340;&#27494;&#22120;&#65292;&#25104;&#20026;&#19968;&#20010;&#31361;&#30772;&#21475;&#65292;&#36824;&#38656;&#35201;&#24456;&#22823;&#30340;&#21162;&#21147;&#12290;&#20854;&#23454;&#36825;&#25913;&#36896;&#24050;&#32463;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#30340;&#20107;&#24773;&#65292;&#20013;&#34892;&#36825;&#20960;&#22825;&#24050;&#32463;&#36830;&#32493;&#27604;&#24037;&#34892;&#32929;&#20215;&#35201;&#39640;&#20102;&#65292;&#36825;&#23601;&#26159;&#25104;&#32489;&#12290;&#20855;&#20307;&#30340;&#32454;&#33410;&#23601;&#19981;&#35828;&#20102;&#65292;&#24635;&#20043;&#65292;&#26007;&#20105;&#26159;&#27531;&#37239;&#30340;&#65292;&#26159;&#22797;&#26434;&#30340;&#65292;&#19981;&#33021;&#36196;&#33162;&#19978;&#38453;&#65292;&#35201;&#29992;&#26368;&#20805;&#20998;&#30340;&#32784;&#24515;&#21435;&#28040;&#32791;&#27721;&#22904;&#30340;&#23454;&#21147;&#12290;</strong>&#160;
&#160;
<p>&#32972;&#39536;&#38382;&#39064;&#35828;&#36807;&#22810;&#27425;&#65292;&#20294;&#21457;&#29616;&#36824;&#26377;&#24456;&#22810;&#35823;&#35299;&#12290;&#19981;&#22952;&#29992;&#26368;&#20856;&#22411;&#30340;a+A+b+B+c&#20026;&#20363;&#23376;&#25226;&#19968;&#20123;&#32463;&#24120;&#34987;&#28151;&#28102;&#30340;&#32454;&#33410;&#36827;&#34892;&#35828;&#26126;&#12290;</p>
<p>&#27809;&#26377;&#36235;&#21183;&#65292;&#27809;&#26377;&#32972;&#39536;&#65292;&#19981;&#26159;&#20219;&#20309;a+A+b+B+c&#24418;&#24335;&#30340;&#37117;&#26377;&#32972;&#39536;&#30340;&#12290;&#24403;&#35828;a+A+b+B+c&#20013;&#26377;&#32972;&#39536;&#26102;&#65292;&#39318;&#20808;&#35201;a+A+b+B+c&#26159;&#19968;&#20010;&#36235;&#21183;&#12290;&#32780;&#19968;&#20010;&#36235;&#21183;&#65292;&#23601;&#24847;&#21619;&#30528;A&#12289;B&#26159;&#21516;&#32423;&#21035;&#30340;&#20013;&#26530;&#65292;&#21542;&#21017;&#65292;&#23601;&#21482;&#33021;&#30475;&#25104;&#26159;&#20854;&#20013;&#36739;&#22823;&#20013;&#26530;&#30340;&#19968;&#20010;&#38663;&#33633;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;A&#30340;&#32423;&#21035;&#27604;B&#22823;&#65292;&#23601;&#26377;a+A+b+B+c=a+A+&#65288;b+B+c&#65289;&#65292;a&#19982;&#65288;b+B+c&#65289;&#23601;&#26159;&#22260;&#32469;&#20013;&#26530;A&#30340;&#19968;&#20123;&#23567;&#32423;&#21035;&#27874;&#21160;&#12290;&#36825;&#26679;&#65292;&#26159;&#19981;&#23384;&#22312;&#32972;&#39536;&#30340;&#65292;&#26368;&#22810;&#23601;&#26159;&#30424;&#25972;&#32972;&#39536;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#26368;&#21518;&#19968;&#20010;&#20013;&#26530;B&#65292;&#32972;&#39536;&#19982;&#30424;&#25972;&#32972;&#39536;&#26377;&#24456;&#22810;&#31867;&#20284;&#30340;&#22320;&#26041;&#65292;&#29992;&#22810;&#20041;&#24615;&#65292;&#21487;&#20197;&#25226;b&#12289;c&#24403;&#25104;B&#30340;&#27425;&#32423;&#27874;&#21160;&#12290;&#20294;&#22810;&#20041;&#24615;&#21482;&#26159;&#22810;&#35282;&#24230;&#65292;&#19981;&#33021;&#26377;&#20102;&#25226;b&#12289;c&#24403;&#25104;B&#30340;&#27425;&#32423;&#27874;&#21160;&#36825;&#19968;&#20010;&#35282;&#24230;&#65292;&#23601;&#24536;&#20102;a+A+b+B+c&#26159;&#36235;&#21183;&#19988;A&#12289;B&#32423;&#21035;&#30456;&#21516;&#30340;&#35282;&#24230;&#12290;&#22810;&#20041;&#24615;&#19981;&#26159;&#21547;&#31946;&#24615;&#65292;&#19981;&#26159;&#24590;&#20040;&#24178;&#24590;&#20040;&#20998;&#37117;&#21487;&#20197;&#65292;&#36825;&#26159;&#24517;&#39035;&#19981;&#26029;&#21453;&#22797;&#24378;&#35843;&#30340;&#12290;</p>
<p>&#20854;&#27425;&#65292;c&#24517;&#28982;&#26159;&#27425;&#32423;&#21035;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;c&#33267;&#23569;&#21253;&#21547;&#23545;B&#30340;&#19968;&#20010;&#31532;&#19977;&#31867;&#20080;&#21334;&#28857;&#65292;&#21542;&#21017;&#65292;&#23601;&#21487;&#20197;&#30475;&#25104;&#26159;B&#20013;&#26530;&#30340;&#23567;&#32423;&#21035;&#27874;&#21160;&#65292;&#23436;&#20840;&#21487;&#20197;&#29992;&#30424;&#25972;&#32972;&#39536;&#26469;&#22788;&#29702;&#12290;&#32780;b&#26159;&#26377;&#21487;&#33021;&#23567;&#20110;&#27425;&#32423;&#21035;&#30340;&#65292;&#21147;&#24230;&#26368;&#22823;&#30340;&#23601;&#26159;&#36830;&#32493;&#30340;&#32570;&#21475;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;b&#22312;&#32423;&#21035;&#19978;&#26159;&#19981;&#33021;&#22823;&#20110;c&#30340;&#12290;&#20363;&#22914;&#65292;&#22914;&#26524;b&#26159;&#27425;&#32423;&#21035;&#65292;&#32780;c&#20986;&#29616;&#36830;&#32493;&#32570;&#21475;&#65292;&#21363;&#20351;c&#27809;&#23436;&#25104;&#65292;&#26368;&#32456;&#20063;&#24310;&#32493;&#25104;&#27425;&#32423;&#21035;&#65292;&#20294;c&#26159;&#32972;&#39536;&#30340;&#21487;&#33021;&#24615;&#23601;&#24456;&#23567;&#20102;&#65292;&#23601;&#31639;&#26159;&#65292;&#26368;&#32456;&#20063;&#35201;&#29305;&#21035;&#30041;&#24847;&#65292;&#20986;&#29616;&#26368;&#24369;&#36208;&#21183;&#30340;&#21487;&#33021;&#24615;&#26497;&#22823;&#12290;</p>
<p>&#36824;&#26377;&#65292;&#22914;&#26524;a+A+b+B+c&#26159;&#19978;&#28072;&#65292;c&#19968;&#23450;&#35201;&#21019;&#20986;&#26032;&#39640;&#65307;a+A+b+B+c&#26159;&#19979;&#36300;&#65292;c&#19968;&#23450;&#35201;&#21019;&#20986;&#26032;&#20302;&#12290;&#21542;&#21017;&#65292;&#23601;&#31639;c&#21253;&#21547;B&#30340;&#31532;&#19977;&#31867;&#20080;&#21334;&#28857;&#65292;&#20063;&#21487;&#20197;&#23545;&#22260;&#32469;B&#30340;&#27425;&#32423;&#21035;&#38663;&#33633;&#29992;&#30424;&#25972;&#32972;&#39536;&#30340;&#26041;&#24335;&#36827;&#34892;&#21028;&#26029;&#12290;&#23545;c&#30340;&#20869;&#37096;&#36827;&#34892;&#20998;&#26512;&#65292;&#30001;&#20110;c&#21253;&#21547;B&#30340;&#31532;&#19977;&#31867;&#20080;&#21334;&#28857;&#65292;&#21017;c&#33267;&#23569;&#21253;&#21547;&#20004;&#20010;&#27425;&#32423;&#21035;&#20013;&#26530;&#65292;&#21542;&#21017;&#28385;&#36275;&#19981;&#20102;&#27425;&#32423;&#21035;&#31163;&#24320;&#21518;&#27425;&#32423;&#21035;&#22238;&#25289;&#19981;&#37325;&#22238;&#20013;&#26530;&#30340;&#26465;&#20214;&#12290;&#36825;&#20004;&#20010;&#20013;&#26530;&#26500;&#25104;&#27425;&#32423;&#21035;&#36235;&#21183;&#30340;&#20851;&#31995;&#65292;&#26159;&#26368;&#26631;&#20934;&#26368;&#24120;&#35265;&#30340;&#24773;&#20917;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23601;&#21487;&#20197;&#32487;&#32493;&#22871;&#29992;a+A+b+B+c&#30340;&#24418;&#24335;&#36827;&#34892;&#27425;&#32423;&#21035;&#20998;&#26512;&#30830;&#23450;c&#20013;&#20869;&#37096;&#32467;&#26500;&#37324;&#27425;&#32423;&#21035;&#36235;&#21183;&#30340;&#32972;&#39536;&#38382;&#39064;&#65292;&#24418;&#25104;&#31867;&#20284;&#21306;&#38388;&#22871;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#23545;&#20854;&#21518;&#30340;&#32972;&#39536;&#23601;&#21487;&#20197;&#26356;&#31934;&#30830;&#22320;&#36827;&#34892;&#23450;&#20301;&#20102;&#12290;</p>
<p>&#26368;&#36817;&#22826;&#24537;&#65292;&#19981;&#33021;&#20889;&#22826;&#38271;&#20102;&#12290;&#34917;&#20805;&#20004;&#21477;&#20851;&#20110;&#22823;&#30424;&#30446;&#21069;&#30340;&#36208;&#21183;&#65292;&#35828;&#23454;&#22312;&#65292;&#29616;&#22312;&#22914;&#26524;&#35201;&#25670;&#33073;&#30446;&#21069;&#30340;&#20013;&#26530;&#65292;&#27809;&#26377;&#37329;&#34701;&#32929;&#30340;&#37197;&#21512;&#22522;&#26412;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#20294;&#37329;&#34701;&#32929;&#30001;&#20110;&#26576;&#31867;&#20154;&#25484;&#25569;&#24471;&#27604;&#36739;&#21385;&#23475;&#65292;&#30701;&#32447;&#30340;&#25915;&#20987;&#27809;&#38382;&#39064;&#65292;&#20294;&#19968;&#20010;&#25345;&#32493;&#30340;&#25915;&#20987;&#65292;&#23601;&#26377;&#28857;&#22256;&#38590;&#20102;&#12290;&#19981;&#36807;&#37329;&#34701;&#32929;&#22312;&#20013;&#32447;&#35282;&#24230;&#65292;&#20381;&#28982;&#36824;&#26159;&#19968;&#22823;&#26089;&#30340;&#35266;&#28857;&#65292;&#29992;&#24037;&#34892;&#20026;&#20363;&#23376;&#65292;&#23601;&#26159;&#22260;&#32469;5&#20803;&#19978;&#19979;&#30340;&#19968;&#20010;&#22823;&#32423;&#21035;&#38663;&#33633;&#65292;&#35201;&#22823;&#36300;&#65292;&#25171;&#21387;&#30340;&#20154;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#30340;&#12290;&#39034;&#20415;&#35828;&#19968;&#21477;&#65292;&#20013;&#34892;&#37324;&#30340;&#27721;&#22904;&#23454;&#21147;&#23567;&#28857;&#65292;&#20013;&#34892;&#26377;&#22885;&#36816;&#27010;&#24565;&#12289;&#19994;&#32489;&#20063;&#36739;&#22909;&#19968;&#28857;&#65292;&#33021;&#21542;&#25913;&#36896;&#25104;&#19968;&#20010;&#21453;&#27721;&#22904;&#30340;&#27494;&#22120;&#65292;&#25104;&#20026;&#19968;&#20010;&#31361;&#30772;&#21475;&#65292;&#36824;&#38656;&#35201;&#24456;&#22823;&#30340;&#21162;&#21147;&#12290;&#20854;&#23454;&#36825;&#25913;&#36896;&#24050;&#32463;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#30340;&#20107;&#24773;&#65292;&#20013;&#34892;&#36825;&#20960;&#22825;&#24050;&#32463;&#36830;&#32493;&#27604;&#24037;&#34892;&#32929;&#20215;&#35201;&#39640;&#20102;&#65292;&#36825;&#23601;&#26159;&#25104;&#32489;&#12290;&#20855;&#20307;&#30340;&#32454;&#33410;&#23601;&#19981;&#35828;&#20102;&#65292;&#24635;&#20043;&#65292;&#26007;&#20105;&#26159;&#27531;&#37239;&#30340;&#65292;&#26159;&#22797;&#26434;&#30340;&#65292;&#19981;&#33021;&#36196;&#33162;&#19978;&#38453;&#65292;&#35201;&#29992;&#26368;&#20805;&#20998;&#30340;&#32784;&#24515;&#21435;&#28040;&#32791;&#27721;&#22904;&#30340;&#23454;&#21147;&#12290;</p>
<p>&#19979;&#21320;&#19968;&#25910;&#30424;&#23601;&#35201;&#21435;&#24320;&#21453;&#27721;&#22904;&#21033;&#22120;&#20986;&#28809;&#30340;&#26368;&#21518;&#19968;&#27425;&#20250;&#35758;&#65292;&#23601;&#26469;&#19981;&#20102;&#20102;&#12290;&#22823;&#30424;&#36208;&#21183;&#65292;&#24456;&#31616;&#21333;&#65292;&#22312;&#31532;&#19977;&#31867;&#20080;&#28857;&#20986;&#29616;&#21069;&#65292;&#32487;&#32493;&#38663;&#33633;&#65292;&#36825;&#31181;&#36208;&#21183;&#24050;&#32463;&#21453;&#22797;&#24456;&#22810;&#27425;&#20102;&#65292;&#24212;&#35813;&#29087;&#32451;&#24212;&#23545;&#20102;&#65292;&#25152;&#20197;&#20063;&#27809;&#24517;&#35201;&#22810;&#35828;&#20102;&#12290;</p>
							
		</div>
						 
		</body></html>