<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票9：甄别“早泄”男的数学原则！</title><meta name="date" content="2006-11-22 12:00:00"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c0100079a.html>http://blog.sina.com.cn/s/blog_486e105c0100079a.html</a><br><br><div>
			&#160;
<p align="center">&#160;</p>
&#160;&#160;&#160;
&#35774;&#35745;&#19968;&#20010;&#31243;&#24207;&#65292;&#23558;&#25152;&#26377;&#25237;&#36164;&#23545;&#35937;&#36827;&#34892;&#20998;&#31867;&#65292;&#21482;&#25630;&#37027;&#20123;&#33021;&#25630;&#30340;&#65292;&#36825;&#26159;&#25237;&#36164;&#30340;&#31532;&#19968;&#21407;&#21017;&#12290;&#22312;&#20998;&#31867;&#20013;&#65292;&#25152;&#24212;&#29992;&#30340;&#31243;&#24207;&#21487;&#20197;&#21508;&#33394;&#21508;&#26679;&#65292;&#20294;&#26377;&#19968;&#28857;&#26159;&#32943;&#23450;&#30340;&#65292;&#21363;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#31243;&#24207;&#21487;&#20197;&#20351;&#24471;&#25152;&#36873;&#33021;&#25630;&#30340;&#26368;&#32456;&#37117;&#30334;&#20998;&#30334;&#33021;&#34987;&#25630;&#24471;&#39640;&#28526;&#36845;&#36215;&#65292;&#23601;&#20687;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#25361;&#36873;&#38754;&#39318;&#30340;&#31243;&#24207;&#20351;&#24471;&#25152;&#36873;&#33021;&#25630;&#30340;&#26368;&#32456;&#37117;&#33021;&#30334;&#20998;&#30334;&#34987;&#25630;&#24471;&#39640;&#28526;&#36845;&#36215;&#12290;&#22240;&#20026;&#20219;&#20309;&#25805;&#20316;&#31243;&#24207;&#37117;&#24517;&#28982;&#38754;&#23545;&#8220;&#26089;&#27844;&#8221;&#38382;&#39064;&#65292;&#23601;&#20687;&#20219;&#20309;&#20851;&#20110;&#38754;&#39318;&#30340;&#36873;&#25321;&#37117;&#24517;&#28982;&#38754;&#20020;&#8220;&#26089;&#27844;&#8221;&#30007;&#30340;&#29956;&#21035;&#38382;&#39064;&#12290;
&#160;
&#160;&#160;&#160;
&#32780;&#29956;&#21035;&#8220;&#26089;&#27844;&#8221;&#20043;&#25152;&#20197;&#22256;&#38590;&#37325;&#37325;&#65292;&#20351;&#24471;&#26080;&#25968;&#25152;&#35859;&#39640;&#25163;&#27515;&#26080;&#33900;&#36523;&#20043;&#22320;&#65292;&#26159;&#22240;&#20026;&#8220;&#26089;&#27844;&#8221;&#36825;&#20107;&#36824;&#30495;&#24471;&#30495;&#20992;&#30495;&#26538;&#22320;&#23454;&#24178;&#25165;&#33021;&#21457;&#29616;&#65292;&#36825;&#27604;ED&#30340;&#29956;&#21035;&#21487;&#22797;&#26434;&#22810;&#20102;&#12289;&#39118;&#38505;&#22823;&#22810;&#20102;&#12290;ED&#65292;&#19981;&#38656;&#35201;&#28145;&#20837;&#20171;&#20837;&#23601;&#21487;&#36225;&#26089;&#21457;&#29616;&#65292;&#20294;&#8220;&#26089;&#27844;&#8221;&#19981;&#21487;&#20197;&#65292;&#24590;&#20040;&#37117;&#35201;&#35797;&#19978;&#19968;&#35797;&#65292;&#32780;&#36825;&#29609;&#24847;&#26159;&#19968;&#38180;&#23376;&#30340;&#20080;&#21334;&#65292;&#36825;&#27425;&#34892;&#36824;&#19981;&#33021;&#20445;&#35777;&#19979;&#27425;&#23601;&#19968;&#23450;&#34892;&#65292;&#22240;&#27492;&#35201;&#26377;&#25928;&#29956;&#21035;&#12289;&#21450;&#26089;&#21457;&#29616;&#32780;&#20943;&#23569;&#25439;&#22833;&#23601;&#25104;&#20102;&#19968;&#20010;&#22836;&#21495;&#38590;&#39064;&#12290;&#35768;&#22810;&#25152;&#35859;&#39640;&#25163;&#20250;&#23459;&#31216;&#65292;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#65292;&#36825;&#32929;&#31080;&#23601;&#20250;&#38271;&#12290;&#20294;&#23454;&#38469;&#19978;&#65292;&#20219;&#20309;&#19968;&#31181;&#24773;&#20917;&#65292;&#37117;&#26377;&#30528;&#26497;&#39640;&#30334;&#20998;&#27604;&#30340;&#21487;&#33021;&#20250;&#20986;&#29616;&#8220;&#26089;&#27844;&#8221;&#65292;&#30830;&#23450;&#33021;&#25630;&#30340;&#31361;&#28982;&#23601;&#21464;&#25104;&#19981;&#33021;&#25630;&#20102;&#65292;&#20351;&#24471;&#20171;&#20837;&#21464;&#25104;&#20102;&#22871;&#29282;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#22312;&#25237;&#36164;&#37324;&#31616;&#30452;&#22826;&#24120;&#35265;&#20102;&#12290;
&#160;
&#160;&#160;&#160;&#160;&#160;
&#37027;&#20040;&#65292;&#22914;&#20309;&#29956;&#21035;&#8220;&#26089;&#27844;&#8221;&#30007;&#65311;&#39318;&#35201;&#30340;&#23601;&#26159;&#20005;&#26684;&#30340;&#36164;&#37329;&#31649;&#29702;&#65292;&#19968;&#26086;&#20986;&#29616;&#8220;&#26089;&#27844;&#8221;&#29616;&#35937;&#65292;&#24517;&#39035;&#39532;&#19978;&#36864;&#20986;&#65292;&#21363;&#20351;&#19979;&#38754;&#31361;&#28982;&#21448;&#19981;&#8220;&#26089;&#27844;&#8221;&#20102;&#65292;&#21448;&#24378;&#21147;&#39640;&#28526;&#20102;&#65292;&#20063;&#24517;&#39035;&#36825;&#26679;&#24178;&#12290;&#32780;&#19988;&#8220;&#26089;&#27844;&#8221;&#29305;&#25935;&#24863;&#65292;&#19968;&#20010;&#20598;&#23572;&#30340;&#22240;&#32032;&#23601;&#21487;&#33021;&#23548;&#33268;&#65292;&#32780;&#35201;&#37325;&#26032;&#20877;&#26469;&#65292;&#36824;&#35201;&#31561;&#24453;&#19968;&#20010;&#38271;&#30340;&#19981;&#24212;&#26399;&#65292;&#19968;&#20010;&#38271;&#30340;&#35843;&#25972;&#36807;&#21518;&#65292;&#21363;&#20351;&#20250;&#39640;&#28526;&#19981;&#26029;&#65292;&#20063;&#28010;&#36153;&#20102;&#26102;&#38388;&#65292;&#26377;&#36825;&#26102;&#38388;&#65292;&#21487;&#25630;&#30340;&#19996;&#35199;&#22810;&#20102;&#21435;&#20102;&#65292;&#36825;&#19990;&#30028;&#21448;&#19981;&#21482;&#26377;&#19968;&#20010;&#38754;&#39318;&#12289;&#19968;&#21482;&#32929;&#31080;&#12290;&#24403;&#28982;&#65292;&#36825;&#37324;&#35828;&#30340;&#21482;&#26159;&#22522;&#26412;&#21407;&#21017;&#65292;&#22914;&#26524;&#26377;&#19968;&#22871;&#20005;&#26684;&#30340;&#20998;&#25209;&#20171;&#20837;&#21644;&#36864;&#20986;&#31243;&#24207;&#65292;&#36825;&#19968;&#20999;&#37117;&#21464;&#24471;&#31616;&#21333;&#12290;&#36164;&#37329;&#31649;&#29702;&#38382;&#39064;&#65292;&#28041;&#21450;&#38754;&#24456;&#24191;&#65292;&#20197;&#21518;&#20250;&#19987;&#38376;&#20998;&#26512;&#20171;&#32461;&#65292;&#36825;&#37324;&#35828;&#30340;&#26159;&#21478;&#19968;&#20010;&#26041;&#38754;&#65292;&#23601;&#26159;&#22914;&#20309;&#33021;&#22312;&#25237;&#36164;&#39046;&#22495;&#23613;&#37327;&#36991;&#20813;&#30896;&#21040;&#8220;&#26089;&#27844;&#8221;&#30007;&#12290;
&#160;
&#160;&#160;&#160;
&#8220;&#26089;&#27844;&#8221;&#20986;&#29616;&#30340;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#20171;&#20837;&#31243;&#24207;&#20986;&#29616;&#30772;&#32570;&#65292;&#20986;&#29616;&#31243;&#24207;&#25152;&#19981;&#33021;&#27010;&#25324;&#30340;&#24322;&#24120;&#24773;&#20917;&#65292;&#36825;&#23545;&#20110;&#25152;&#26377;&#31243;&#24207;&#37117;&#26159;&#24517;&#28982;&#23384;&#22312;&#30340;&#12290;&#32780;&#19968;&#20010;&#31243;&#24207;&#20986;&#29616;&#24322;&#24120;&#65292;&#20063;&#23601;&#26159;&#20986;&#29616;&#8220;&#26089;&#27844;&#8221;&#30340;&#27010;&#29575;&#26377;&#22810;&#22823;&#65292;&#36825;&#26159;&#21487;&#20197;&#36890;&#36807;&#38271;&#26399;&#30340;&#25968;&#25454;&#27979;&#35797;&#26469;&#30830;&#23450;&#30340;&#12290;&#26368;&#31616;&#21333;&#30340;&#23601;&#26159;&#25243;&#30828;&#24065;&#65292;&#27491;&#38754;&#20080;&#12289;&#32972;&#38754;&#19981;&#20080;&#65292;&#36825;&#26679;&#20063;&#31639;&#19968;&#20010;&#20171;&#20837;&#31243;&#24207;&#65292;&#20294;&#36825;&#26679;&#19968;&#20010;&#31243;&#24207;&#30340;&#8220;&#26089;&#27844;&#8221;&#29575;&#65292;&#33267;&#23569;&#26159;50%
&#20197;&#19978;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#22914;&#20309;&#21457;&#29616;&#19968;&#20010;&#8220;&#26089;&#27844;&#8221;&#29575;&#29305;&#21035;&#20302;&#30340;&#20171;&#20837;&#31243;&#24207;&#12290;&#20294;&#31572;&#26696;&#24456;&#19981;&#24184;&#65292;&#20219;&#20309;&#19968;&#20010;&#23396;&#31435;&#30340;&#31243;&#24207;&#37117;&#19981;&#20250;&#26377;&#22826;&#20302;&#30340;&#8220;&#26089;&#27844;&#8221;&#29575;&#65292;&#22914;&#26524;&#19968;&#20010;&#31243;&#24207;&#30340;&#8220;&#26089;&#27844;&#8221;&#29575;&#20302;&#20110;10%&#65292;&#37027;&#23601;&#26159;&#36229;&#19968;&#27969;&#30340;&#31243;&#24207;&#20102;&#65292;&#25353;&#29031;&#36825;&#20010;&#31243;&#24207;&#65292;&#20320;&#25237;&#36164;10&#27425;&#65292;&#26368;&#22810;&#22833;&#35823;1&#27425;&#65292;&#36825;&#26679;&#30340;&#31243;&#24207;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#22522;&#26412;&#27809;&#26377;&#12290;
&#160;
&#160;&#160;&#160;
&#20294;&#38382;&#39064;&#19981;&#20687;&#34920;&#38754;&#25152;&#35265;&#37027;&#20040;&#31967;&#65292;&#22312;&#25968;&#23398;&#20013;&#65292;&#26377;&#19968;&#20010;&#20056;&#27861;&#21407;&#21017;&#21487;&#20197;&#23436;&#20840;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#12290;&#20551;&#35774;&#19977;&#20010;&#20114;&#30456;&#29420;&#31435;&#30340;&#31243;&#24207;&#30340;&#8220;&#26089;&#27844;&#8221;&#29575;&#20998;&#21035;&#20026;30%&#12289;40%&#12289;30%&#65292;&#36825;&#37117;&#26159;&#24456;&#26222;&#36890;&#30340;&#24182;&#19981;&#20986;&#33394;&#30340;&#31243;&#24207;&#12290;&#37027;&#20040;&#30001;&#36825;&#19977;&#20010;&#31243;&#24207;&#32452;&#25104;&#30340;&#31243;&#24207;&#32452;&#65292;&#20854;&#8220;&#26089;&#27844;&#8221;&#29575;&#23601;&#26159;30%*40%*30%=3.6%&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25353;&#36825;&#20010;&#31243;&#24207;&#32452;&#65292;&#24178;100&#27425;&#65292;&#21482;&#20250;&#20986;&#29616;&#19981;&#21040;4&#27425;&#30340;&#8220;&#26089;&#27844;&#8221;&#65292;&#36825;&#32477;&#23545;&#26159;&#19968;&#20010;&#24778;&#20154;&#30340;&#32467;&#26524;&#12290;&#21363;&#20351;&#23545;&#20110;&#36873;&#38754;&#39318;&#26469;&#35828;&#65292;&#26377;&#36825;&#26679;&#30340;&#39640;&#25928;&#29575;&#65292;&#22823;&#27010;&#36830;&#27494;&#21017;&#22825;&#22823;&#22992;&#37117;&#35201;&#28385;&#24847;&#20102;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#29616;&#22312;&#65292;&#38382;&#39064;&#30340;&#20851;&#38190;&#21464;&#25104;&#65292;&#22914;&#20309;&#21435;&#23547;&#25214;&#36825;&#19977;&#20010;&#20114;&#30456;&#29420;&#31435;&#30340;&#31243;&#24207;&#12290;&#39318;&#20808;&#65292;&#25216;&#26415;&#25351;&#26631;&#65292;&#37117;&#21333;&#32431;&#28041;&#21450;&#20215;&#37327;&#30340;&#36755;&#20837;&#32780;&#26469;&#65292;&#37117;&#19981;&#26159;&#29420;&#31435;&#30340;&#65292;&#21482;&#38656;&#35201;&#36873;&#25321;&#20219;&#24847;&#19968;&#20010;&#25216;&#26415;&#25351;&#26631;&#26500;&#25104;&#19968;&#20010;&#20080;&#21334;&#31243;&#24207;&#23601;&#21487;&#20197;&#12290;&#23545;&#20110;&#27700;&#24179;&#39640;&#28857;&#30340;&#20154;&#26469;&#35828;&#65292;&#19968;&#20010;&#24102;&#22343;&#32447;&#21644;&#25104;&#20132;&#37327;&#30340;K&#32447;&#22270;&#65292;&#27604;&#20219;&#20309;&#25216;&#26415;&#25351;&#26631;&#37117;&#26377;&#24847;&#20041;&#12290;&#20854;&#27425;&#65292;&#20219;&#20309;&#19968;&#20010;&#32929;&#31080;&#37117;&#19981;&#26159;&#29420;&#31435;&#30340;&#65292;&#22312;&#25972;&#20010;&#32929;&#31080;&#24066;&#22330;&#20013;&#65292;&#22788;&#22312;&#19968;&#23450;&#30340;&#27604;&#20215;&#20851;&#31995;&#20013;&#65292;&#36825;&#20010;&#27604;&#20215;&#20851;&#31995;&#30340;&#21464;&#21160;&#65292;&#20063;&#21487;&#20197;&#26500;&#25104;&#19968;&#20010;&#20080;&#21334;&#31995;&#32479;&#65292;&#36825;&#20010;&#20080;&#21334;&#31995;&#32479;&#26159;&#21644;&#24066;&#22330;&#36164;&#37329;&#30340;&#27969;&#21521;&#30456;&#20851;&#30340;&#65292;&#19968;&#20999;&#19982;&#24066;&#22330;&#36164;&#37329;&#30456;&#20851;&#30340;&#31995;&#32479;&#65292;&#37117;&#19981;&#33021;&#19982;&#20043;&#29420;&#31435;&#65307;&#26368;&#21518;&#65292;&#21487;&#20197;&#36873;&#25321;&#22522;&#26412;&#38754;&#26500;&#25104;&#19968;&#20010;&#29956;&#21035;&#8220;&#26089;&#27844;&#8221;&#30007;&#31243;&#24207;&#65292;&#20294;&#36825;&#20010;&#22522;&#26412;&#38754;&#19981;&#26159;&#21333;&#32431;&#25351;&#20844;&#21496;&#36194;&#21033;&#20043;&#31867;&#30340;&#65292;&#20687;&#26412;ID&#22312;&#21069;&#20960;&#26399;&#25152;&#35828;&#65292;&#22269;&#33322;&#26446;&#24635;&#24403;&#20853;&#20986;&#36523;&#19981;&#20250;&#35753;&#33258;&#24049;&#30340;&#32929;&#31080;&#38271;&#26399;&#36300;&#30772;&#21457;&#34892;&#20215;&#36825;&#20040;&#27809;&#38754;&#23376;&#65292;&#36824;&#26377;&#35748;&#27837;&#26435;&#35777;&#22522;&#26412;&#19981;&#20250;&#35753;&#20817;&#29616;&#31561;&#31561;&#65292;&#36825;&#25165;&#26159;&#26356;&#37325;&#35201;&#30340;&#22522;&#26412;&#38754;&#65292;&#36825;&#38656;&#35201;&#23545;&#24066;&#22330;&#30340;&#21442;&#19982;&#32773;&#12289;&#23545;&#20154;&#24615;&#26377;&#26356;&#22810;&#30340;&#20102;&#35299;&#25165;&#21487;&#33021;&#31934;&#36890;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#24403;&#28982;&#65292;&#19978;&#38754;&#36825;&#19977;&#20010;&#29420;&#31435;&#30340;&#31243;&#24207;&#21482;&#26159;&#26412;ID&#38543;&#25163;&#32780;&#20889;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#35774;&#35745;&#33258;&#24049;&#30340;&#29420;&#31435;&#20132;&#26131;&#31243;&#24207;&#32452;&#65292;&#20294;&#21407;&#21017;&#26159;&#19968;&#33268;&#30340;&#65292;&#23601;&#26159;&#19977;&#20010;&#31243;&#24207;&#32452;&#20043;&#38388;&#24517;&#39035;&#26159;&#20114;&#30456;&#29420;&#31435;&#30340;&#65292;&#20687;&#20154;&#27668;&#25351;&#26631;&#21644;&#36164;&#37329;&#38754;&#20854;&#23454;&#26159;&#19968;&#22238;&#20107;&#24773;&#65292;&#21508;&#31181;&#25216;&#26415;&#25351;&#26631;&#37117;&#26159;&#20114;&#30456;&#30456;&#20851;&#30340;&#31561;&#31561;&#65292;&#22914;&#26524;&#25226;&#19977;&#20010;&#38750;&#29420;&#31435;&#30340;&#31243;&#24207;&#24324;&#22312;&#19968;&#36215;&#65292;&#19968;&#28857;&#24847;&#20041;&#37117;&#27809;&#26377;&#12290;&#23601;&#20687;&#26377;&#20154;&#21578;&#35785;&#20320;&#65292;&#38754;&#39318;&#30340;&#40763;&#23376;&#22823;&#23601;&#19981;&#20250;&#8220;&#26089;&#27844;&#8221;&#65292;&#21478;&#19968;&#20010;&#21578;&#35785;&#20320;&#32819;&#26421;&#22823;&#19981;&#20250;&#8220;&#26089;&#27844;&#8221;&#65292;&#31532;&#19977;&#20010;&#21578;&#35785;&#20320;&#32993;&#23376;&#22810;&#19981;&#20250;&#8220;&#26089;&#27844;&#8221;&#65292;&#22914;&#26524;&#30495;&#25353;&#36825;&#19977;&#26679;&#26469;&#36873;&#20154;&#65292;&#20272;&#35745;&#36830;&#27494;&#21017;&#22825;&#22823;&#22992;&#30340;&#22902;&#22920;&#30340;&#37051;&#23621;&#30340;&#22902;&#22920;&#30340;&#37051;&#23621;&#30340;&#22902;&#22920;&#30340;&#22902;&#22920;&#30340;&#22902;&#22920;&#65292;&#37117;&#20250;&#19981;&#28385;&#24847;&#30340;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#20511;&#22320;&#35828;&#35828;&#22914;&#20309;&#30475;&#26412;ID&#30340;&#25991;&#31456;&#65292;&#26412;ID&#19981;&#26159;&#32929;&#35780;&#65292;&#19981;&#20250;&#25512;&#33616;&#20160;&#20040;&#32929;&#31080;&#65292;&#25152;&#20197;&#24076;&#26395;&#26469;&#26412;ID&#36825;&#37324;&#30693;&#36947;&#20160;&#20040;&#20855;&#20307;&#32929;&#31080;&#30340;&#65292;&#23601;&#19981;&#35201;&#28010;&#36153;&#26102;&#38388;&#20102;&#12290;&#35797;&#24819;&#65292;&#30495;&#26377;&#26412;&#20107;&#30340;&#20154;&#65292;&#25379;&#38065;&#37117;&#24537;&#19981;&#36807;&#26469;&#65292;&#24590;&#20040;&#20250;&#24403;&#32929;&#35780;&#12290;&#26412;ID&#36825;&#37324;&#65292;&#32929;&#31080;&#21482;&#26159;&#20854;&#20013;&#19968;&#20010;&#23567;&#39033;&#30446;&#65292;&#21482;&#26159;&#24076;&#26395;&#26469;&#36825;&#37324;&#30340;&#20154;&#20063;&#23398;&#20250;&#24590;&#20040;&#25379;&#38065;&#12290;&#25152;&#35859;&#20845;&#33402;&#65292;&#19981;&#20250;&#25379;&#38065;&#65292;&#22312;&#32463;&#27982;&#31038;&#20250;&#37324;&#36824;&#31639;&#20154;&#21527;&#65311;&#30475;&#26412;ID&#30340;&#25991;&#31456;&#65292;&#35201;&#23398;&#20250;&#26041;&#27861;&#65292;&#24403;&#28982;&#65292;&#26412;ID&#26377;&#26102;&#20505;&#21487;&#33021;&#26377;&#24847;&#26080;&#24847;&#23601;&#20250;&#36879;&#38706;&#28857;&#19996;&#35199;&#65292;&#20294;&#20320;&#24517;&#39035;&#26377;&#20998;&#26512;&#33021;&#21147;&#65292;&#35201;&#21507;&#36879;&#26041;&#27861;&#12290;&#23601;&#20687;10&#26376;24&#26085;&#21578;&#35785;&#20320;&#35748;&#36141;&#26435;&#35777;&#20171;&#20837;&#30340;&#19968;&#20010;&#21407;&#21017;&#65292;26&#26085;&#27494;&#38050;&#35748;&#36141;&#26435;&#35777;&#23601;&#22823;&#24133;&#21551;&#21160;&#65292;2&#21608;&#20174;3&#27611;&#22810;&#38271;&#21040;1&#22359;&#22810;&#65292;&#32763;&#20102;&#24555;4&#20493;&#65292;&#22914;&#26524;&#20320;&#30495;&#33021;&#21507;&#36879;&#26412;ID&#25152;&#35828;&#30340;&#26041;&#27861;&#65292;&#36825;&#31181;&#26426;&#20250;&#26159;&#21487;&#20197;&#25226;&#25569;&#30340;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#33267;&#20110;&#29616;&#23454;&#30340;&#32929;&#24066;&#65292;&#26412;ID&#22312;&#21069;&#38754;&#24050;&#32463;&#21453;&#22797;&#35828;&#20102;&#65292;&#21482;&#35201;&#26159;&#29275;&#24066;&#65292;&#32929;&#31080;&#37117;&#35201;&#34920;&#29616;&#30340;&#65292;&#21069;&#20960;&#22825;&#22823;&#23478;&#21487;&#33021;&#37117;&#24456;&#28902;&#38134;&#34892;&#32929;&#65292;&#22240;&#20026;&#22823;&#23478;&#37117;&#27809;&#26377;&#65292;&#20294;&#26152;&#22825;&#24320;&#22987;&#22823;&#23478;&#23601;&#39640;&#20852;&#20102;&#65292;&#22240;&#20026;&#38134;&#34892;&#32929;&#19981;&#21160;&#65292;&#20854;&#20182;&#32929;&#31080;&#24320;&#22987;&#21160;&#12290;&#21035;&#24680;&#38134;&#34892;&#32929;&#65292;&#21738;&#22825;&#23427;&#20204;&#30495;&#35265;&#39030;&#20102;&#65292;&#24066;&#22330;&#20063;&#22909;&#19981;&#20102;&#65292;&#23427;&#20204;&#26159;&#32418;&#26071;&#65292;&#21508;&#20301;&#21482;&#35201;&#30475;&#30528;&#32418;&#26071;&#36824;&#22312;&#25171;&#65292;&#21508;&#26681;&#25454;&#22320;&#23601;&#21487;&#20197;&#32487;&#32493;&#36718;&#21160;&#22823;&#24178;&#20102;&#12290;&#32929;&#31080;&#30340;&#36816;&#21160;&#26159;&#26377;&#35268;&#24459;&#30340;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#36825;&#19968;&#20999;&#37117;&#33021;&#22312;&#20320;&#30340;&#25226;&#25569;&#20013;&#12290;&#33267;&#20110;&#35828;&#26412;ID&#24819;&#28843;&#32768;&#33258;&#24049;&#65292;&#36825;&#31181;&#24223;&#35805;&#26681;&#26412;&#19981;&#20540;&#24471;&#21453;&#39539;&#12290;&#26412;ID&#22312;&#25237;&#36164;&#24066;&#22330;&#26366;&#24178;&#36807;&#20107;&#24773;&#29275;&#30340;&#31243;&#24230;&#36229;&#36807;&#20320;&#20204;&#25152;&#26377;&#20154;&#30340;&#24819;&#35937;&#65292;&#26412;ID&#36824;&#29992;&#21521;&#20320;&#20204;&#28843;&#32768;&#65311;&#26412;ID&#29616;&#22312;&#21482;&#26159;&#25226;&#19996;&#35199;&#25238;&#28857;&#20986;&#26469;&#65292;&#27963;&#36291;&#19968;&#19979;&#21338;&#23458;&#30340;&#27668;&#27675;&#65292;&#27809;&#26377;&#20854;&#20182;&#20219;&#20309;&#24819;&#27861;&#12290;
&#160;
 
							
		</div>
						 
		</body></html>