<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票89：中阴阶段的具体分析</title><meta name="date" content="2007-11-18 20:14:06"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000ej2.html>http://blog.sina.com.cn/s/blog_486e105c01000ej2.html</a><br><br><div>
			
<p>&#19968;&#21608;&#22810;&#27809;&#19978;&#35838;&#31243;&#65292;&#34429;&#28982;&#26159;&#21608;&#26411;&#65292;&#20063;&#30772;&#20363;&#19978;&#19978;&#21543;&#12290;&#20170;&#22825;&#35265;&#20102;&#22909;&#20960;&#25320;&#20154;&#65292;&#31561;&#19968;&#19979;8&#28857;&#21322;&#36824;&#26377;&#19968;&#25320;&#65292;&#27809;&#21150;&#27861;&#65292;&#20986;&#21435;&#36825;&#20040;&#20037;&#65292;&#21482;&#33021;&#24403;&#34917;&#35838;&#20102;&#65292;&#25152;&#20197;&#21482;&#33021;&#24555;&#36895;&#20889;&#20889;&#12290;</p>
<p>&#160;</p>
<p>&#22823;&#27010;&#24456;&#22810;&#20154;&#37117;&#24819;&#65292;&#19978;&#27425;&#35828;&#30340;&#20013;&#38452;&#38454;&#27573;&#20063;&#27809;&#20160;&#20040;&#29305;&#21035;&#30340;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#20010;&#30424;&#25972;&#65292;&#21644;&#20854;&#20182;&#30340;&#30424;&#25972;&#20063;&#27809;&#20160;&#20040;&#19981;&#21516;&#12290;&#22914;&#26524;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#23601;&#26377;&#22823;&#38382;&#39064;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20013;&#38452;&#38454;&#27573;&#33021;&#21542;&#22788;&#29702;&#22909;&#65292;&#20851;&#31995;&#21040;&#25805;&#20316;&#33410;&#22863;&#30340;&#36830;&#25509;&#38382;&#39064;&#12290;&#24456;&#22810;&#20154;&#30340;&#25805;&#20316;&#33410;&#22863;&#29305;&#20081;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#30693;&#36947;&#20013;&#38452;&#38454;&#27573;&#30340;&#38382;&#39064;&#12290;&#20013;&#38452;&#38454;&#27573;&#65292;&#34429;&#28982;&#34920;&#29616;&#20026;&#20013;&#26530;&#38663;&#33633;&#65292;&#20294;&#24182;&#19981;&#26159;&#19968;&#33324;&#24615;&#30340;&#20013;&#26530;&#38663;&#33633;&#12290;</p>
<p>&#160;</p>
<p>&#21478;&#22806;&#65292;&#29305;&#21035;&#35201;&#27880;&#24847;&#65292;&#31934;&#30830;&#30340;&#29702;&#35770;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#24456;&#31895;&#30053;&#22320;&#35828;&#65292;&#20363;&#22914;&#65292;&#25152;&#26377;&#20154;&#37117;&#30693;&#36947;&#65292;&#24066;&#22330;&#19981;&#26159;&#19978;&#23601;&#26159;&#19979;&#25110;&#32773;&#23601;&#26159;&#30424;&#25972;&#65292;&#36825;&#26412;&#36136;&#19978;&#26159;&#24223;&#35805;&#12290;&#20294;&#24223;&#35805;&#30340;&#21478;&#19968;&#38754;&#65292;&#23601;&#26159;&#20844;&#29702;&#12290;&#36825;&#20010;&#24223;&#35805;&#65292;&#21018;&#22909;&#34920;&#29616;&#20102;&#24066;&#22330;&#30340;&#26412;&#36136;&#12290;</p>
<p>&#160;</p>
<p>&#23601;&#22914;&#21516;&#27431;&#27663;&#24179;&#38754;&#20960;&#20309;&#37324;&#65292;&#35828;&#20004;&#28857;&#20043;&#38388;&#21482;&#33021;&#26377;&#19968;&#26465;&#30452;&#32447;&#12290;&#36825;&#23545;&#20110;&#24120;&#35782;&#26469;&#35828;&#65292;&#23601;&#26159;&#24223;&#35805;&#12290;&#20294;&#36825;&#24223;&#35805;&#23601;&#26159;&#20844;&#29702;&#65292;&#20851;&#20110;&#27431;&#27663;&#24179;&#38754;&#20960;&#20309;&#37324;&#30340;&#20844;&#29702;&#65292;&#36825;&#20010;&#20844;&#29702;&#27491;&#22909;&#21453;&#26144;&#20102;&#27431;&#27663;&#24179;&#38754;&#20960;&#20309;&#30340;&#26412;&#36136;&#29305;&#24449;&#12290;&#21516;&#26679;&#65292;&#24066;&#22330;&#19981;&#26159;&#19978;&#23601;&#26159;&#19979;&#25110;&#32773;&#23601;&#26159;&#30424;&#65292;&#36825;&#19968;&#28857;&#65292;&#21018;&#22909;&#21453;&#26144;&#20102;&#22320;&#29699;&#19978;&#29616;&#22312;&#25152;&#23384;&#22312;&#30340;&#32929;&#24066;&#30340;&#29305;&#24449;&#12290;&#23436;&#20840;&#26377;&#21487;&#33021;&#22312;&#21035;&#30340;&#26143;&#29699;&#19978;&#30340;&#32929;&#24066;&#65292;&#23601;&#23384;&#22312;&#31532;&#22235;&#31181;&#24773;&#20917;&#65292;&#37027;&#37324;&#26377;&#21644;&#25105;&#20204;&#30340;&#24605;&#32500;&#26377;&#30528;&#23436;&#20840;&#19981;&#21516;&#30340;&#20998;&#31867;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#26356;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#65292;&#30693;&#36947;&#20102;&#20844;&#29702;&#65292;&#20854;&#23454;&#20160;&#20040;&#37117;&#27809;&#30693;&#36947;&#12290;&#36825;&#20854;&#23454;&#20063;&#26159;&#20013;&#22269;&#20154;&#24605;&#32500;&#37324;&#30340;&#19968;&#20010;&#22823;&#24369;&#28857;&#12290;&#20013;&#22269;&#20154;&#21916;&#27426;&#22823;&#32780;&#21270;&#20043;&#22320;&#35752;&#35770;&#38382;&#39064;&#65292;&#32467;&#26524;&#26368;&#32456;&#35752;&#35770;&#30340;&#37117;&#26159;&#24223;&#35805;&#65292;&#37117;&#26159;&#25152;&#35859;&#30340;&#20844;&#29702;&#65292;&#25110;&#32773;&#35828;&#23601;&#26159;&#25105;&#20204;&#30340;&#20849;&#19994;&#25152;&#29983;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#160;</p>
<p>&#20294;&#31185;&#23398;&#65292;&#29305;&#21035;&#23545;&#20110;&#20855;&#20307;&#25805;&#20316;&#26469;&#35828;&#65292;&#36825;&#20123;&#22823;&#32780;&#21270;&#20043;&#30340;&#19996;&#35199;&#65292;&#27809;&#26377;&#20219;&#20309;&#24847;&#20041;&#12290;&#20363;&#22914;&#65292;&#24066;&#22330;&#19978;&#30340;&#25805;&#20316;&#65292;&#26159;&#19968;&#23601;&#26159;&#19968;&#65292;&#22810;&#19968;&#20998;&#19981;&#34892;&#65292;&#23569;&#19968;&#20998;&#20063;&#19981;&#34892;&#12290;&#25152;&#20197;&#65292;&#36825;&#37324;&#65292;&#24517;&#39035;&#26377;&#20005;&#23494;&#30340;&#36923;&#36753;&#24605;&#32500;&#20064;&#24815;&#65292;&#32780;&#19988;&#26159;&#31934;&#30830;&#24605;&#32500;&#30340;&#20064;&#24815;&#12290;</p>
<p>&#160;</p>
<p>&#25105;&#20204;&#20174;&#20844;&#29702;&#20986;&#21457;&#65292;&#24182;&#19981;&#24847;&#21619;&#30528;&#25105;&#20204;&#23601;&#20572;&#30041;&#22312;&#20844;&#29702;&#30340;&#27700;&#24179;&#19978;&#12290;&#21542;&#21017;&#65292;&#27431;&#27663;&#20960;&#20309;&#23601;&#26159;&#24178;&#30250;&#30250;&#30340;5&#26465;&#20844;&#29702;&#65292;&#37027;&#36824;&#30740;&#31350;&#24178;&#20160;&#20040;&#65311;&#21516;&#26679;&#65292;&#35752;&#35770;&#24066;&#22330;&#65292;&#19981;&#26159;&#19978;&#23601;&#26159;&#19979;&#25110;&#32773;&#23601;&#26159;&#30424;&#65292;&#37027;&#26679;&#20160;&#20040;&#37117;&#21035;&#30740;&#31350;&#35752;&#35770;&#20102;&#65292;&#25243;&#30828;&#24065;&#23601;&#21487;&#20197;&#12290;</p>
<p>&#160;</p>
<p>&#20013;&#38452;&#38454;&#27573;&#30340;&#23384;&#22312;&#65292;&#23601;&#22312;&#20110;&#24066;&#22330;&#21457;&#23637;&#20855;&#20307;&#24418;&#24335;&#22312;&#32423;&#21035;&#19978;&#30340;&#21508;&#31181;&#21487;&#33021;&#24615;&#12290;&#36825;&#20123;&#21487;&#33021;&#24615;&#30340;&#26368;&#32456;&#36873;&#25321;&#65292;&#24182;&#19981;&#26159;&#39044;&#20808;&#34987;&#35774;&#23450;&#22909;&#30340;&#65292;&#32780;&#26159;&#24066;&#22330;&#21512;&#21147;&#30340;&#24403;&#19979;&#32467;&#26524;&#65292;&#36825;&#37324;&#26377;&#30528;&#19981;&#21516;&#30340;&#21487;&#33021;&#24615;&#12290;&#32780;&#36825;&#20123;&#21487;&#33021;&#24615;&#65292;&#22312;&#25805;&#20316;&#19978;&#24182;&#19981;&#26500;&#25104;&#22823;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#37117;&#21487;&#20197;&#32479;&#19968;&#20026;&#20013;&#38452;&#36807;&#31243;&#30340;&#22788;&#29702;&#12290;</p>
<p>&#160;</p>
<p>&#20363;&#22914;&#65292;&#36825;&#27425;&#20174;6004&#28857;&#24320;&#22987;&#30340;1&#20998;&#38047;&#32423;&#21035;&#19979;&#36300;&#32972;&#39536;&#21518;&#65292;&#23601;&#36827;&#20837;&#20013;&#38452;&#26102;&#27573;&#12290;&#39318;&#20808;&#65292;&#26681;&#25454;&#36208;&#21183;&#20998;&#35299;&#30340;&#22522;&#26412;&#23450;&#29702;&#65292;&#23601;&#30693;&#36947;&#65292;&#20854;&#21518;&#30340;&#34892;&#24773;&#21457;&#23637;&#65292;&#19968;&#23450;&#26159;&#19968;&#20010;&#36229;1&#20998;&#38047;&#32423;&#21035;&#30340;&#36208;&#21183;&#12290;&#20294;&#36229;1&#20998;&#38047;&#32423;&#21035;&#30340;&#36208;&#21183;&#65292;&#23384;&#22312;&#24456;&#22810;&#21487;&#33021;&#65292;&#23601;&#22914;&#21516;&#19968;&#20010;&#20154;&#27515;&#21518;&#22312;&#20013;&#38452;&#38454;&#27573;&#65292;&#20063;&#23384;&#22312;&#30528;&#22810;&#31181;&#21487;&#33021;&#65306;&#20154;&#12289;&#39740;&#12289;&#31070;&#12289;&#38463;&#20462;&#32599;&#12289;&#22320;&#29425;&#12289;&#30044;&#29983;&#31561;&#31561;&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#20123;&#21487;&#33021;&#65292;&#39318;&#20808;&#19968;&#20010;&#26368;&#22522;&#26412;&#30340;&#21407;&#21017;&#26159;&#65292;&#24517;&#39035;&#20808;&#20986;&#29616;&#19968;&#20010;5&#20998;&#38047;&#20013;&#26530;&#65292;&#22240;&#20026;&#26080;&#35770;&#21518;&#38754;&#26159;&#20160;&#20040;&#32423;&#21035;&#30340;&#36208;&#21183;&#65292;&#21482;&#35201;&#26159;&#36229;1&#20998;&#38047;&#32423;&#21035;&#30340;&#65292;&#23601;&#19968;&#23450;&#20808;&#26377;&#19968;&#20010;5&#20998;&#38047;&#20013;&#26530;&#65292;&#36825;&#27809;&#26377;&#20219;&#20309;&#29305;&#20363;&#30340;&#21487;&#33021;&#12290;&#32780;&#36825;&#20010;100%&#25104;&#31435;&#30340;&#32467;&#35770;&#65292;&#23601;&#26500;&#25104;&#25105;&#20204;&#25805;&#20316;&#20013;&#26368;&#22823;&#20063;&#26159;100%&#20934;&#30830;&#30340;&#22522;&#26412;&#20381;&#25454;&#12290;</p>
<p>&#160;</p>
<p>1&#20998;&#38047;&#32423;&#21035;&#30340;&#36208;&#21183;&#21518;&#65292;&#20320;&#19981;&#33021;&#35828;&#20182;&#19968;&#23450;&#26159;&#19979;&#36824;&#26159;&#19978;&#36824;&#26159;&#30424;&#65292;&#22240;&#20026;&#37117;&#26377;&#21487;&#33021;&#12290;&#20294;&#20320;&#19968;&#23450;&#33021;&#35828;&#65292;&#20182;&#26368;&#32456;&#24517;&#39035;&#20808;&#26377;&#19968;&#20010;5&#20998;&#38047;&#20013;&#26530;&#65292;&#36825;&#26159;100%&#30340;&#65292;&#32780;&#19988;&#65292;&#21482;&#26377;&#26412;ID&#30340;&#29702;&#35770;&#25165;&#33021;&#26126;&#30830;&#32473;&#20986;&#36825;&#26679;&#30340;&#24517;&#28982;&#32467;&#35770;&#12290;</p>
<p>&#160;</p>
<p>&#26377;&#20102;&#36825;&#20010;&#32467;&#35770;&#65292;&#19968;&#20999;&#20851;&#20110;&#34892;&#24773;&#21518;&#32493;&#28436;&#21270;&#30340;&#20105;&#35770;&#37117;&#27809;&#26377;&#20102;&#24847;&#20041;&#12290;&#19981;&#31649;&#21518;&#38754;&#26159;&#20160;&#20040;&#65292;&#39318;&#20808;&#25226;&#36825;5&#20998;&#38047;&#20013;&#26530;&#32473;&#22788;&#29702;&#22909;&#65292;&#36825;&#25165;&#26159;&#21807;&#19968;&#37325;&#35201;&#32780;&#19988;&#26377;&#30528;100%&#25805;&#20316;&#24615;&#19982;&#20934;&#30830;&#24615;&#30340;&#20107;&#24773;&#12290;</p>
<p>&#160;</p>
<p>&#22240;&#27492;&#65292;&#20320;&#22312;&#25805;&#20316;&#20013;&#65292;&#33041;&#23376;&#37324;&#24517;&#39035;&#26377;&#36825;&#26679;&#19968;&#20010;100%&#20934;&#22791;&#30340;&#21028;&#26029;&#12290;&#32780;5&#20998;&#38047;&#30340;&#20013;&#26530;&#38663;&#33633;&#22914;&#20309;&#25805;&#20316;&#65292;&#37027;&#26159;&#26368;&#31616;&#21333;&#30340;&#24188;&#20799;&#22253;&#38382;&#39064;&#65292;&#22914;&#26524;&#36824;&#19981;&#25026;&#65292;&#19978;&#38754;&#26377;88&#33410;&#35838;&#31243;&#65292;&#35831;&#22909;&#22909;&#20877;&#23398;&#23398;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#26159;&#25353;5&#20998;&#38047;&#20197;&#19978;&#32423;&#21035;&#25805;&#20316;&#30340;&#65292;&#37027;&#20040;&#36825;&#20010;5&#20998;&#38047;&#20013;&#26530;&#30340;&#20013;&#38452;&#36807;&#31243;&#23545;&#20110;&#20320;&#26469;&#35828;&#21487;&#20197;&#35828;&#26159;&#19981;&#23384;&#22312;&#30340;&#65292;&#20320;&#21487;&#20197;&#26681;&#26412;&#19981;&#31649;&#12290;</p>
<p>&#160;</p>
<p>&#32780;&#36825;5&#20998;&#38047;&#20013;&#26530;&#25104;&#31435;&#21518;&#65292;&#23601;&#24517;&#28982;100%&#38754;&#20020;&#19968;&#20010;&#30772;&#22351;&#30340;&#38382;&#39064;&#65292;&#20063;&#23601;&#26159;&#19968;&#20010;&#24310;&#20280;&#25110;&#30528;&#31532;&#19977;&#20080;&#21334;&#28857;&#30340;&#38382;&#39064;&#65292;&#32780;&#36825;&#20063;&#26159;&#36229;&#32423;&#24188;&#20799;&#22253;&#30340;&#38382;&#39064;&#65292;&#19981;&#25026;&#23601;&#22238;&#22836;&#23398;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#22914;&#26524;&#36825;&#20013;&#26530;&#19981;&#26029;&#24310;&#20280;&#65292;&#25630;&#25104;30&#20998;&#38047;&#20013;&#26530;&#20102;&#65292;&#37027;&#23601;&#25353;30&#20998;&#38047;&#20013;&#26530;&#30340;&#31532;&#19977;&#20080;&#21334;&#28857;&#26469;&#22788;&#29702;&#65292;&#22914;&#27492;&#31867;&#25512;&#65292;&#24635;&#35201;&#38754;&#20020;&#26576;&#19968;&#20010;&#32423;&#21035;&#30340;&#31532;&#19977;&#20080;&#21334;&#28857;&#21435;&#32467;&#26463;&#36825;&#20010;&#20013;&#26530;&#38663;&#33633;&#12290;</p>
<p>&#160;</p>
<p>&#19968;&#33324;&#24615;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#20197;5&#20998;&#38047;&#20013;&#26530;&#21518;&#23601;&#20986;&#29616;&#31532;&#19977;&#31867;&#20080;&#21334;&#28857;&#20026;&#20363;&#23376;&#65292;&#37027;&#20040;&#65292;&#36825;&#20010;1&#20998;&#38047;&#30340;&#36208;&#21183;&#65292;&#23601;&#28436;&#21270;&#20026;5&#20998;&#38047;&#30340;&#36208;&#21183;&#31867;&#22411;&#65292;&#33267;&#20110;&#26159;&#21482;&#26377;&#19968;&#20010;&#20013;&#26530;&#30340;&#30424;&#25972;&#65292;&#36824;&#26159;&#20108;&#20010;&#20013;&#26530;&#30340;&#36235;&#21183;&#65292;&#37027;&#29992;&#32972;&#39536;&#30340;&#21147;&#24230;&#21028;&#26029;&#23601;&#21487;&#20197;&#25226;&#25569;&#65292;&#36825;&#20063;&#26159;&#24188;&#20799;&#22253;&#38382;&#39064;&#12290;</p>
<p>&#160;</p>
<p>&#20363;&#22914;&#29616;&#22312;&#65292;&#22914;&#26524;&#24050;&#32463;&#24418;&#25104;&#30340;5&#20998;&#38047;&#20013;&#26530;&#20986;&#29616;&#31532;&#19977;&#31867;&#21334;&#28857;&#65292;&#37027;&#20040;&#65292;&#23601;&#31639;&#20849;&#21516;&#23500;&#35029;&#30340;&#30446;&#26631;&#36798;&#19981;&#21040;&#65292;&#20840;&#38754;&#23567;&#24247;&#32943;&#23450;&#26159;&#27809;&#38382;&#39064;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20174;&#19978;&#38754;&#23601;&#21487;&#20197;&#30475;&#21040;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#26159;&#36825;&#26679;&#25226;&#19968;&#20010;&#30475;&#20284;&#22797;&#26434;&#65292;&#27809;&#26377;&#26041;&#21521;&#30340;&#20013;&#26530;&#38382;&#39064;&#65292;&#20197;100%&#20934;&#30830;&#30340;&#36923;&#36753;&#38142;&#36830;&#25509;&#25104;&#19968;&#20010;&#21487;&#20197;100%&#20855;&#26377;&#20934;&#30830;&#25805;&#20316;&#24230;&#30340;&#31616;&#21333;&#25805;&#20316;&#31243;&#24207;&#65292;&#32780;&#36825;&#65292;&#19981;&#36807;&#26159;&#26412;ID&#29702;&#35770;&#30340;&#26368;&#20302;&#32423;&#23041;&#21147;&#32780;&#24050;&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#37324;&#65292;&#24517;&#39035;&#20877;&#27425;&#35828;&#26126;&#65292;&#26412;ID&#29702;&#35770;&#30340;&#30424;&#25972;&#21644;&#19968;&#33324;&#25152;&#35828;&#30340;&#21306;&#38388;&#38663;&#33633;&#30424;&#25972;&#30340;&#27010;&#24565;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#25351;&#25968;&#20174;10000&#28857;&#36300;&#21040;0&#20063;&#21487;&#20197;&#26159;&#19968;&#20010;&#30424;&#25972;&#65292;&#21482;&#35201;&#20013;&#38388;&#21482;&#26377;&#19968;&#20010;&#20013;&#26530;&#12290;&#21478;&#22806;&#65292;&#30424;&#25972;&#21644;&#20013;&#26530;&#20063;&#19981;&#26159;&#19968;&#20010;&#27010;&#24565;&#12290;&#20013;&#26530;&#22914;&#26524;&#26159;&#33529;&#26524;&#65292;&#37027;&#20040;&#30424;&#25972;&#23601;&#26159;&#21482;&#26377;&#19968;&#20010;&#33529;&#26524;&#30340;&#33529;&#26524;&#26641;&#65292;&#32780;&#36235;&#21183;&#23601;&#26159;&#21487;&#20197;&#26377;&#20004;&#20010;&#20197;&#19978;&#30452;&#21040;&#26080;&#31351;&#20010;&#33529;&#26524;&#30340;&#33529;&#26524;&#26641;&#12290;&#20320;&#35828;&#33529;&#26524;&#21644;&#33529;&#26524;&#26641;&#26159;&#19968;&#20010;&#27010;&#24565;&#21527;&#65311;</p>
<p>&#160;</p>
<p>&#21478;&#22806;&#65292;&#21315;&#19975;&#21035;&#20197;&#20026;&#30424;&#25972;&#23601;&#19968;&#23450;&#27604;&#36235;&#21183;&#24369;&#65292;&#26377;&#20123;&#30424;&#25972;&#65292;&#31532;&#19968;&#27573;&#23601;&#26432;&#24471;&#22825;&#26127;&#22320;&#26263;&#30340;&#65292;&#21518;&#38754;&#19968;&#27573;&#65292;&#21363;&#20351;&#21147;&#24230;&#27809;&#26377;&#31532;&#19968;&#27573;&#21147;&#37327;&#65292;&#20004;&#32773;&#21152;&#36215;&#26469;&#65292;&#20063;&#21487;&#20197;&#36229;&#36234;&#25152;&#35859;&#30340;&#36235;&#21183;&#20102;&#12290;&#36824;&#26159;&#19978;&#38754;&#30340;&#27604;&#21947;&#65292;&#21482;&#26377;&#19968;&#20010;&#33529;&#26524;&#30340;&#33529;&#26524;&#26641;&#65292;&#38590;&#36947;&#19968;&#23450;&#27604;&#26377;100&#20010;&#33529;&#26524;&#30340;&#33529;&#26524;&#30702;&#65311;&#26174;&#28982;&#19981;&#26159;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#25152;&#20197;&#65292;&#37027;&#20123;&#36830;&#20013;&#26530;&#12289;&#30424;&#25972;&#12289;&#36235;&#21183;&#37117;&#27809;&#25630;&#28165;&#26970;&#30340;&#65292;&#23601;&#35831;&#34394;&#24515;&#28857;&#22909;&#22909;&#21435;&#23398;&#20064;&#12290;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#19981;&#20250;&#22240;&#20026;&#22810;&#19968;&#20154;&#23398;&#20102;&#32780;&#22810;&#19968;&#20998;&#20934;&#30830;&#24615;&#65292;&#26356;&#19981;&#20250;&#22240;&#20026;&#23569;&#19968;&#20154;&#23398;&#20102;&#22810;&#19968;&#20154;&#21453;&#23545;&#20102;&#32780;&#23569;&#19968;&#20998;&#20934;&#30830;&#24615;&#65292;&#36825;&#23601;&#22914;&#21516;&#19977;&#35282;&#22411;&#20043;&#21644;180&#24230;&#65292;&#21482;&#35201;&#22312;&#27431;&#27663;&#24179;&#38754;&#37324;&#65292;&#20320;&#29233;&#20449;&#19981;&#20449;&#65292;&#37117;&#19981;&#20250;&#21464;&#25104;179&#24230;&#30340;&#12290;</p>

							
		</div>
						 
		</body></html>