<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票91：走势结构的两重表里关系1</title><meta name="date" content="2007-12-17 21:40:15"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01007wc1.html>http://blog.sina.com.cn/s/blog_486e105c01007wc1.html</a><br><br><div>
			
<p><strong>&#65288;&#25991;&#31456;&#39068;&#33394;&#21482;&#26159;&#20026;&#20102;&#19978;&#19979;&#21306;&#21035;&#65292;&#27809;&#26377;&#20219;&#20309;&#21547;&#20041;&#12290;&#65289;</strong></p>
<p>&#160;</p>
<p><strong>&#21028;&#26029;&#36208;&#21183;&#65292;&#22914;&#21516;&#20013;&#21307;&#30475;&#30149;&#65292;&#26410;&#30149;&#32780;&#27835;&#30340;&#26159;&#31532;&#19968;&#31561;&#30340;&#65292;&#27425;&#20043;&#30340;&#26159;&#23545;&#27835;&#27442;&#30149;&#65292;&#21040;&#24050;&#30149;&#38454;&#27573;&#65292;&#37027;&#21482;&#33021;&#31639;&#26159;&#20129;&#32650;&#34917;&#29282;&#20102;&#12290;&#20294;&#32477;&#22823;&#22810;&#25968;&#30340;&#20154;&#65292;&#30149;&#20837;&#33167;&#32915;&#20102;&#36824;&#22312;&#24187;&#24819;&#65292;&#24066;&#22330;&#37324;&#26368;&#32456;&#29306;&#29298;&#30340;&#65292;&#24635;&#26159;&#36825;&#31181;&#20154;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#32423;&#21035;&#30340;&#23384;&#22312;&#65292;&#21487;&#20197;&#27604;&#25311;&#25104;&#19968;&#31181;&#30142;&#30149;&#30340;&#32423;&#21035;&#65292;1&#20998;&#38047;&#30340;&#21487;&#33021;&#26159;&#19968;&#20010;&#23567;&#24863;&#20882;&#65292;&#32780;&#26377;&#26102;&#20505;&#19968;&#20010;5&#20998;&#38047;&#30340;&#19979;&#36300;&#23601;&#36275;&#20197;&#26159;&#19968;&#20010;&#23567;&#30340;&#24863;&#20882;&#27969;&#34892;&#20102;&#12290;&#33267;&#20110;30&#20998;&#38047;&#12289;&#26085;&#32447;&#30340;&#19979;&#36300;&#65292;&#22522;&#26412;&#23601;&#23545;&#24212;&#30528;&#19968;&#20123;&#27425;&#20013;&#32423;&#25110;&#20013;&#32423;&#30340;&#35843;&#25972;&#65292;&#22823;&#27010;&#23601;&#30456;&#24403;&#20110;&#32954;&#32467;&#26680;&#20043;&#31867;&#30340;&#29609;&#24847;&#12290;&#32780;&#21608;&#32447;&#12289;&#26376;&#32447;&#20043;&#31867;&#30340;&#19979;&#36300;&#65292;&#37027;&#26159;&#20160;&#20040;&#23601;&#19981;&#29992;&#35828;&#20102;&#12290;&#22914;&#26524;&#26159;&#23395;&#32447;&#12289;&#24180;&#32447;&#32423;&#21035;&#30340;&#19979;&#36300;&#65292;&#23601;&#31639;&#19981;&#26159;&#27515;&#20154;&#19968;&#20010;&#65292;&#20063;&#33267;&#23569;&#26159;&#26893;&#29289;&#20154;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26410;&#30149;-&#27442;&#30149;-&#24050;&#30149;&#65292;&#23545;&#24212;&#30340;&#30028;&#38480;&#23601;&#26159;&#30456;&#24212;&#32423;&#21035;&#30340;&#31532;&#19968;&#12289;&#20108;&#12289;&#19977;&#31867;&#20080;&#21334;&#28857;&#65292;&#27880;&#24847;&#65292;&#23545;&#20110;&#19978;&#28072;&#26469;&#35828;&#65292;&#36367;&#31354;&#20063;&#26159;&#19968;&#31181;&#30149;&#65292;&#28072;&#36300;&#20043;&#30149;&#26159;&#30456;&#23545;&#30340;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#22914;&#20309;&#35786;&#26029;&#20986;&#36825;&#30149;&#25152;&#22788;&#30340;&#38454;&#27573;&#65292;&#36825;&#21644;&#20013;&#21307;&#30340;&#36947;&#29702;&#26159;&#19968;&#26679;&#30340;&#12290;&#20363;&#22914;&#65292;&#32954;&#21644;&#22823;&#32928;&#30456;&#34920;&#37324;&#65292;&#27880;&#24847;&#65292;&#20013;&#21307;&#37324;&#30340;&#32954;&#19981;&#21333;&#21333;&#25351;&#35199;&#21307;&#37027;&#21483;&#32954;&#30340;&#29609;&#24847;&#65292;&#32780;&#26159;&#30456;&#24212;&#30340;&#19968;&#20010;&#21151;&#33021;&#31995;&#32479;&#65292;&#20363;&#22914;&#65292;&#40763;&#23376;&#23601;&#23646;&#20110;&#32954;&#36825;&#20010;&#31995;&#32479;&#30340;&#65292;&#22240;&#27492;&#65292;&#40763;&#23376;&#30340;&#27611;&#30149;&#65292;&#21487;&#33021;&#23601;&#21644;&#22823;&#32928;&#30456;&#20851;&#31995;&#30528;&#65292;&#32780;&#22312;&#35199;&#21307;&#37324;&#65292;&#36825;&#20004;&#26679;&#19996;&#35199;&#26080;&#35770;&#22914;&#20309;&#37117;&#26159;&#19981;&#25645;&#30028;&#30340;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#32780;&#22312;&#36208;&#21183;&#20013;&#65292;&#24403;&#19979;&#30340;&#36208;&#21183;&#65292;&#23601;&#23545;&#24212;&#30528;&#36825;&#26679;&#31867;&#20284;&#30340;&#20004;&#37325;&#34920;&#37324;&#20851;&#31995;&#12290;&#22312;&#25105;&#20204;&#21069;&#38754;&#25152;&#35752;&#35770;&#30340;&#36208;&#21183;&#20998;&#35299;&#30340;&#37197;&#20214;&#20013;&#65292;&#26377;&#20004;&#31181;&#31867;&#22411;&#65306;&#19968;&#12289;&#33021;&#26500;&#25104;&#20013;&#26530;&#30340;&#12290;&#20108;&#12289;&#19981;&#33021;&#26500;&#25104;&#20013;&#26530;&#30340;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#31532;&#19968;&#31181;&#65292;&#21253;&#25324;&#32447;&#27573;&#12289;&#20197;&#21450;&#21508;&#31181;&#32423;&#21035;&#30340;&#36208;&#21183;&#31867;&#22411;&#65307;&#31532;&#20108;&#31181;&#65292;&#21482;&#26377;&#31508;&#12290;&#31508;&#26159;&#19981;&#33021;&#26500;&#25104;&#20013;&#26530;&#30340;&#65292;&#36825;&#23601;&#26159;&#31508;&#21644;&#32447;&#27573;&#20197;&#21450;&#32447;&#27573;&#20197;&#19978;&#30340;&#21508;&#31181;&#32423;&#21035;&#36208;&#21183;&#31867;&#22411;&#30340;&#26368;&#22823;&#21306;&#21035;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#22240;&#27492;&#65292;&#31508;&#22312;&#19981;&#21516;&#26102;&#38388;&#21608;&#26399;&#30340;K&#32447;&#22270;&#19978;&#30340;&#30456;&#24212;&#21028;&#26029;&#65292;&#23601;&#26500;&#25104;&#20102;&#19968;&#20010;&#34920;&#37324;&#30456;&#20851;&#30340;&#21028;&#26029;&#12290;&#36234;&#24179;&#20961;&#30340;&#20107;&#24773;&#24448;&#24448;&#21253;&#21547;&#26368;&#22823;&#30340;&#30495;&#29702;&#65292;&#19968;&#20010;&#26368;&#31616;&#21333;&#30340;&#31508;&#65292;&#37324;&#38754;&#21253;&#21547;&#20102;&#20160;&#20040;&#24517;&#28982;&#30340;&#32467;&#35770;&#65311;&#19968;&#20010;&#26368;&#26174;&#28982;&#21448;&#26377;&#29992;&#30340;&#32467;&#35770;&#23601;&#26159;&#65306;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#32544;&#20013;&#35828;&#31109;&#31508;&#23450;&#29702;&#65306;&#20219;&#20309;&#30340;&#24403;&#19979;&#65292;&#22312;&#20219;&#20309;&#26102;&#38388;&#21608;&#26399;&#30340;K&#32447;&#22270;&#20013;&#65292;&#36208;&#21183;&#24517;&#28982;&#33853;&#22312;&#19968;&#30830;&#23450;&#30340;&#20855;&#26377;&#26126;&#30830;&#26041;&#21521;&#30340;&#31508;&#24403;&#20013;&#65288;&#21521;&#19978;&#31508;&#25110;&#21521;&#19979;&#31508;&#65289;&#65292;&#32780;&#22312;&#31508;&#24403;&#20013;&#30340;&#20301;&#32622;&#65292;&#24517;&#28982;&#21482;&#26377;&#20004;&#31181;&#24773;&#20917;&#65306;&#19968;&#12289;&#22312;&#20998;&#22411;&#26500;&#36896;&#20013;&#12290;&#20108;&#12289;&#20998;&#22411;&#26500;&#36896;&#30830;&#35748;&#21518;&#24310;&#20280;&#20026;&#31508;&#30340;&#36807;&#31243;&#20013;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26681;&#25454;&#36825;&#20010;&#23450;&#29702;&#65292;&#23545;&#20110;&#20219;&#20309;&#30340;&#24403;&#19979;&#36208;&#21183;&#65292;&#22312;&#20219;&#20309;&#19968;&#20010;&#26102;&#38388;&#21608;&#26399;&#37324;&#65292;&#25105;&#20204;&#37117;&#21487;&#20197;&#29992;&#20004;&#20010;&#21464;&#37327;&#26500;&#25104;&#30340;&#25968;&#32452;&#31934;&#30830;&#22320;&#23450;&#20041;&#24403;&#19979;&#30340;&#36208;&#21183;&#12290;&#31532;&#19968;&#20010;&#21464;&#37327;&#65292;&#21482;&#26377;&#20004;&#20010;&#21462;&#20540;&#65292;&#19981;&#22952;&#29992;1&#20195;&#34920;&#21521;&#19978;&#30340;&#31508;&#65292;-1&#20195;&#34920;&#21521;&#19979;&#30340;&#31508;&#65307;&#31532;&#20108;&#20010;&#21464;&#37327;&#20063;&#21482;&#26377;&#20004;&#20010;&#21462;&#20540;&#65292;0&#20195;&#34920;&#20998;&#22411;&#26500;&#36896;&#20013;&#65292;1&#20195;&#34920;&#20998;&#22411;&#30830;&#35748;&#24310;&#20280;&#20026;&#31508;&#30340;&#36807;&#31243;&#20013;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20363;&#22914;&#65288;1&#65292;1&#65289;&#36825;&#23601;&#20195;&#34920;&#30528;&#19968;&#20010;&#21521;&#19978;&#30340;&#31508;&#22312;&#24310;&#20280;&#20043;&#20013;&#65292;&#65288;-1&#65292;1&#65289;&#20195;&#34920;&#21521;&#19979;&#30340;&#31508;&#22312;&#24310;&#20280;&#20013;&#65292;&#65288;1&#65292;0&#65289;&#20195;&#34920;&#21521;&#19978;&#30340;&#31508;&#20986;&#29616;&#20102;&#39030;&#20998;&#22411;&#32467;&#26500;&#30340;&#26500;&#36896;&#65292;&#65288;-1&#65292;0&#65289;&#20195;&#34920;&#21521;&#19979;&#30340;&#31508;&#20986;&#29616;&#24213;&#20998;&#22411;&#30340;&#26500;&#36896;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20219;&#20309;&#30340;&#24403;&#19979;&#65292;&#37117;&#21482;&#26377;&#36825;&#22235;&#31181;&#29366;&#24577;&#65292;&#36825;&#22235;&#31181;&#29366;&#24577;&#25551;&#36848;&#20102;&#25152;&#26377;&#30340;&#24403;&#19979;&#36208;&#21183;&#12290;&#26356;&#20851;&#38190;&#30340;&#26159;&#65292;&#36825;&#22235;&#31181;&#29366;&#24577;&#26159;&#19981;&#33021;&#38543;&#20415;&#36830;&#25509;&#30340;&#65292;&#20363;&#22914;&#65288;1&#65292;1&#65289;&#20043;&#21518;&#32477;&#23545;&#19981;&#20250;&#36830;&#25509;&#65288;-1&#12289;1&#65289;&#25110;&#32773;&#65288;-1&#65292;0&#65289;&#65292;&#21807;&#19968;&#21482;&#33021;&#36830;&#25509;&#65288;1&#65292;0&#65289;&#65307;&#21516;&#26679;&#65292;&#65288;-1&#65292;1&#65289;&#21482;&#33021;&#36830;&#25509;&#65288;-1&#65292;0&#65289;&#65307;&#32780;&#65288;1&#65292;0&#65289;&#26377;&#20004;&#31181;&#21487;&#33021;&#30340;&#36830;&#25509;&#65306;&#65288;1&#65292;1&#65289;&#12289;&#65288;-1&#65292;1&#65289;&#65307;&#65288;-1&#65292;0&#65289;&#26377;&#20004;&#31181;&#21487;&#33021;&#30340;&#36830;&#25509;&#65306;&#65288;-1&#65292;1&#65289;&#12289;&#65288;1&#65292;1&#65289;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26377;&#20102;&#19978;&#38754;&#30340;&#20998;&#26512;&#65292;&#25105;&#20204;&#23601;&#24456;&#23481;&#26131;&#36827;&#34892;&#26356;&#22797;&#26434;&#28857;&#30340;&#20998;&#35299;&#12290;&#32771;&#23519;&#20004;&#20010;&#30456;&#37051;&#30340;&#26102;&#38388;&#21608;&#26399;K&#32447;&#65292;&#20363;&#22914;1&#20998;&#38047;&#21644;5&#20998;&#38047;&#30340;&#12290;&#22914;&#26524;5&#20998;&#38047;&#37324;&#26159;&#65288;1&#65292;1&#65289;&#25110;&#32773;&#65288;-1&#65292;1&#65289;&#30340;&#29366;&#24577;&#65292;&#37027;&#20040;1&#20998;&#38047;&#37324;&#21069;&#38754;&#30340;&#20219;&#20309;&#27874;&#21160;&#65292;&#37117;&#27809;&#26377;&#22826;&#22823;&#30340;&#20215;&#20540;&#65292;&#22240;&#20026;&#26080;&#35770;&#36825;&#31181;&#27874;&#21160;&#22914;&#20309;&#22823;&#65292;&#37117;&#27809;&#21040;&#36275;&#20197;&#25913;&#21464;5&#20998;&#38047;&#65288;1&#65292;1&#65289;&#25110;&#32773;&#65288;-1&#65292;1&#65289;&#29366;&#24577;&#30340;&#31243;&#24230;&#65292;&#36825;&#37324;&#23601;&#23545;1&#20998;&#38047;&#30340;&#27874;&#21160;&#26377;&#20102;&#19968;&#20010;&#21313;&#20998;&#26126;&#30830;&#30340;&#36807;&#28388;&#20316;&#29992;&#12290;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#26368;&#23569;&#20851;&#24515;5&#20998;&#38047;&#22270;&#30340;&#25805;&#20316;&#32773;&#65292;&#20320;&#26681;&#26412;&#26080;&#39035;&#20851;&#24515;&#36825;&#20123;&#26080;&#32842;&#30340;&#27874;&#21160;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27492;&#22806;&#65292;&#22914;&#26524;5&#20998;&#38047;&#26159;&#65288;1&#65292;1&#65289;&#65292;1&#20998;&#38047;&#20063;&#26159;&#65288;1&#65292;1&#65289;&#65292;&#37027;&#20040;&#65292;5&#20998;&#38047;&#26159;&#26029;&#26080;&#21487;&#33021;&#22312;&#20854;&#21518;&#20960;&#20998;&#38047;&#20869;&#25913;&#21464;&#65288;1&#65292;1&#65289;&#27169;&#24335;&#30340;&#65292;&#35201;5&#20998;&#38047;&#25913;&#21464;&#65288;1&#65292;1&#65289;&#25104;&#20026;&#65288;1&#65292;0&#65289;&#65292;&#33267;&#23569;&#35201;&#22312;1&#20998;&#38047;&#19978;&#20986;&#29616;&#65288;1&#65292;0&#65289;&#25110;&#65288;-1&#65292;1&#65289;&#65292;&#32780;&#22312;&#32477;&#22823;&#22810;&#25968;&#30340;&#24773;&#20917;&#19979;&#65292;&#37117;&#26159;&#24517;&#28982;&#35201;&#20986;&#29616;&#65288;-1&#65292;1&#65289;&#30340;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#22240;&#27492;&#65292;&#31449;&#22312;&#30149;&#30340;&#19977;&#38454;&#27573;&#21028;&#26029;&#30340;&#35282;&#24230;&#65292;&#23545;&#20110;5&#20998;&#38047;&#30340;&#31508;&#29366;&#24577;&#65292;1&#20998;&#38047;&#30340;&#31508;&#29366;&#24577;&#30340;&#21487;&#33021;&#23548;&#33268;5&#20998;&#38047;&#31508;&#29366;&#24577;&#30340;&#25913;&#21464;&#65292;&#23601;&#26159;&#19968;&#31181;&#26410;&#30149;&#30340;&#29366;&#24577;&#12290;&#20363;&#22914;&#65292;&#23545;&#20110;5&#20998;&#38047;&#30340;&#65288;1&#65292;1&#65289;&#65292;1&#20998;&#38047;&#20986;&#29616;&#65288;1&#12289;0&#65289;&#26159;&#19968;&#20010;&#23567;&#30340;&#35686;&#21578;&#65292;&#20294;&#36825;&#20010;&#35686;&#21578;&#22914;&#26524;&#21482;&#20986;&#29616;&#22312;1&#20010;5&#20998;&#38047;&#30340;K&#32447;&#37324;&#65292;&#37027;&#20040;&#19981;&#36275;&#20197;&#30772;&#22351;5&#20998;&#38047;&#30340;&#32467;&#26500;&#65292;&#25152;&#20197;&#36825;&#20010;&#35686;&#21578;&#19981;&#20250;&#36896;&#25104;&#23454;&#36136;&#30340;&#24433;&#21709;&#65292;&#20294;&#22914;&#26524;&#36825;&#20010;1&#20998;&#38047;&#30340;&#65288;1&#65292;0&#65289;&#34987;&#30830;&#35748;&#20102;&#65292;&#37027;&#20040;&#19968;&#20010;&#37325;&#35201;&#30340;&#35686;&#21578;&#23601;&#25104;&#31435;&#20102;&#65292;&#36825;&#23601;&#26159;&#23558;&#21521;&#27442;&#30149;&#21457;&#23637;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20294;&#36825;&#20010;1&#20998;&#38047;&#30340;&#65288;-1&#65292;1&#65289;&#20986;&#29616;&#24182;&#23548;&#33268;5&#20998;&#38047;&#30340;&#65288;1&#65292;0&#65289;&#22312;&#24418;&#25104;&#20013;&#65292;&#23601;&#26159;&#19968;&#20010;&#27442;&#30149;&#21521;&#24050;&#30149;&#21457;&#23637;&#20102;&#12290;&#24403;5&#20998;&#38047;&#30340;&#65288;1&#65292;0&#65289;&#20063;&#30830;&#35748;&#21521;&#65288;-1&#65292;1&#65289;&#21457;&#23637;&#26102;&#65292;&#23601;&#30830;&#35748;&#24050;&#30149;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#36825;&#31181;&#20998;&#26512;&#65292;&#21516;&#26679;&#21487;&#20197;&#24212;&#29992;&#22312;&#26085;&#32447;&#19982;&#21608;&#32447;&#30340;&#20851;&#31995;&#19978;&#65292;&#20363;&#22914;&#26368;&#36817;&#22823;&#30424;&#30340;&#36208;&#21183;&#65292;&#22312;&#21608;&#32447;&#19978;&#20986;&#29616;&#65288;-1&#65292;0&#65289;&#65292;&#32780;&#26085;&#32447;&#19978;&#30446;&#21069;&#26159;&#65288;-1&#65292;1&#65289;&#65292;&#36825;&#31181;&#29366;&#20917;&#26159;&#19979;&#36300;&#37324;&#31532;&#19977;&#24694;&#21155;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#26368;&#24694;&#21155;&#30340;&#26159;&#21608;&#32447;&#26159;&#65288;-1&#65292;1&#65289;&#65292;&#26085;&#32447;&#20063;&#26159;&#65288;-1&#65292;1&#65289;&#65307;&#27425;&#24694;&#21155;&#30340;&#26159;&#21608;&#32447;&#26159;&#65288;-1&#65292;1&#65289;&#65292;&#26085;&#32447;&#20063;&#26159;&#65288;-1&#65292;0&#65289;&#12290;&#23545;&#20110;&#31532;&#20108;&#12289;&#19977;&#24694;&#21155;&#30340;&#24773;&#20917;&#65292;&#25216;&#26415;&#39640;&#30340;&#20063;&#26159;&#21487;&#20197;&#21435;&#25805;&#20316;&#30340;&#65292;&#33267;&#20110;&#23545;&#20110;&#26368;&#24694;&#21155;&#30340;&#37027;&#31181;&#65292;&#23601;&#31639;&#25216;&#26415;&#39640;&#30340;&#65292;&#20063;&#31639;&#20102;&#12290;&#30446;&#21069;&#65292;&#39318;&#35201;&#31561;&#24453;&#30340;&#23601;&#26159;&#26085;&#32447;&#20986;&#29616;&#65288;-1&#65292;0&#65289;&#30340;&#20449;&#21495;&#65292;&#32780;&#22914;&#26524;&#36825;&#20449;&#21495;&#20986;&#29616;&#26102;&#65292;&#21608;&#32447;&#36824;&#33021;&#20445;&#25345;&#65288;-1&#65292;0&#65289;&#65292;&#37027;&#20040;&#23601;&#20250;&#20986;&#29616;&#31532;&#22235;&#24694;&#21155;&#30340;&#24773;&#20917;&#65292;&#20063;&#23601;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#36716;&#26426;&#30340;&#24773;&#20917;&#65292;&#26159;&#21542;&#20986;&#29616;&#65292;&#22823;&#30424;&#36208;&#20986;&#26469;&#23601;&#30693;&#36947;&#20102;&#12290;&#32780;&#30446;&#21069;&#30340;&#22823;&#30424;&#22788;&#22312;&#26368;&#24494;&#22937;&#30340;&#26102;&#20505;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#19968;&#26086;&#26085;&#32447;&#30340;&#65288;-1&#65292;1&#65289;&#24310;&#32493;&#21040;&#25171;&#30772;&#21608;&#32447;&#30340;&#65288;-1&#65292;0&#65289;&#65292;&#36825;&#26679;&#23601;&#20250;&#21464;&#25104;&#26368;&#24694;&#21155;&#30340;&#36208;&#21183;&#29366;&#24577;&#65292;&#20063;&#23601;&#26159;&#21608;&#32447;&#65288;-1&#65292;1&#65289;&#65292;&#26085;&#32447;&#20063;&#65288;-1&#65292;1&#65289;&#12290;&#25442;&#35328;&#20043;&#65292;&#30446;&#21069;&#30340;&#22823;&#30424;&#21482;&#38754;&#20020;&#20004;&#31181;&#36873;&#25321;&#65292;&#31532;1&#24694;&#21155;&#36824;&#26159;&#31532;4&#24694;&#21155;&#65292;&#22914;&#27492;&#32780;&#24050;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20026;&#20102;&#35760;&#24405;&#65292;&#25105;&#20204;&#21487;&#20197;&#38543;&#26102;&#32473;&#22823;&#30424;&#24320;&#19968;&#20010;&#21363;&#26102;&#30340;&#30149;&#24773;&#35760;&#24405;&#65292;&#36825;&#20010;&#35760;&#24405;&#26159;&#19968;&#20010;&#30697;&#38453;&#65292;&#25353;1&#12289;5&#12289;30&#12289;&#26085;&#12289;&#21608;&#12289;&#26376;&#12289;&#23395;&#12289;&#24180;&#30340;&#32423;&#21035;&#20998;&#31867;&#65292;&#36825;&#30697;&#38453;&#26377;8&#34892;&#65292;&#27599;&#19968;&#34892;&#23601;&#26159;&#23545;&#24212;&#32423;&#21035;&#30340;&#29366;&#24577;&#25968;&#32452;&#65292;&#36825;&#30697;&#38453;&#21487;&#33021;&#30340;&#24773;&#20917;&#23601;&#26377;4&#30340;8&#27425;&#26041;&#20010;&#65292;&#19968;&#20010;&#30456;&#24403;&#22823;&#30340;&#25968;&#23383;&#65292;&#20195;&#34920;&#20102;&#36208;&#21183;&#25152;&#26377;&#21487;&#33021;&#30340;&#29366;&#24577;&#65292;&#20063;&#23601;&#26159;&#25152;&#26377;&#30149;&#30340;&#29366;&#24577;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#24403;&#28982;&#65292;&#29992;&#24040;&#22823;&#30340;&#35745;&#31639;&#26426;&#65292;&#25105;&#20204;&#21487;&#20197;&#23454;&#26102;&#30417;&#25511;&#25152;&#26377;&#32929;&#31080;&#30340;&#30149;&#24773;&#12290;&#27880;&#24847;&#65292;&#27599;&#19968;&#31181;&#29366;&#24577;&#21518;&#24182;&#19981;&#26159;&#38543;&#26426;&#21040;&#20219;&#20309;&#21478;&#19968;&#31181;&#29366;&#24577;&#30340;&#65292;&#21487;&#21464;&#30340;&#29366;&#24577;&#26159;&#26497;&#20026;&#26377;&#38480;&#30340;&#65292;&#20174;&#20013;&#65292;&#21487;&#20197;&#20998;&#26512;&#20986;&#21487;&#33021;&#21464;&#21270;&#29366;&#24577;&#20013;&#20986;&#29616;&#26368;&#22823;&#21487;&#33021;&#36194;&#21033;&#30340;&#36716;&#25240;&#29366;&#24577;&#65292;&#36825;&#31181;&#36716;&#25240;&#26159;&#24517;&#28982;&#30340;&#12290;&#28982;&#21518;&#29992;&#22823;&#22411;&#30340;&#26426;&#22120;&#30417;&#25511;&#25152;&#26377;&#32929;&#31080;&#65292;&#22312;&#30456;&#24212;&#30340;&#29366;&#24577;&#20080;&#20837;&#65292;&#30456;&#24212;&#30340;&#29366;&#24577;&#21334;&#20986;&#65292;&#19968;&#37096;&#33258;&#21160;&#36186;&#38065;&#30340;&#27704;&#21160;&#26426;&#22120;&#23601;&#26500;&#36896;&#25104;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20851;&#20110;&#37027;&#20123;&#29366;&#24577;&#30340;&#36716;&#25240;&#25928;&#29575;&#26159;&#26368;&#39640;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#32431;&#31929;&#30340;&#25968;&#23398;&#38382;&#39064;&#65292;&#30693;&#35782;&#26159;&#26377;&#21147;&#37327;&#30340;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#20363;&#23376;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#24403;&#28982;&#65292;&#23545;&#20110;&#19968;&#33324;&#20154;&#26469;&#35828;&#65292;&#23436;&#20840;&#27809;&#24517;&#35201;&#21435;&#21046;&#36896;&#36825;&#26679;&#30340;&#26426;&#22120;&#65292;&#30740;&#31350;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#22240;&#20026;&#25105;&#20204;&#23436;&#20840;&#21487;&#20197;&#21482;&#20851;&#24515;&#19977;&#20010;&#36830;&#32493;&#30340;&#32423;&#21035;&#65292;&#20363;&#22914;&#65292;1&#12289;5&#12289;30&#20998;&#38047;&#65292;&#28982;&#21518;&#36825;&#23601;&#23545;&#24212;&#30528;64&#31181;&#29366;&#24577;&#65292;&#36825;&#37324;&#65292;&#23601;&#21644;&#26131;&#32463;&#32852;&#31995;&#19978;&#20102;&#65292;&#24456;&#22810;&#20154;&#29992;&#26131;&#32463;&#30740;&#31350;&#32929;&#31080;&#65292;&#37117;&#26159;&#31946;&#28034;&#19968;&#36890;&#65292;&#20854;&#23454;&#65292;&#30495;&#35201;&#29992;&#26131;&#32463;&#30740;&#31350;&#65292;&#23601;&#20174;&#36825;&#19979;&#25163;&#65292;&#36825;&#25165;&#26159;&#27491;&#36947;&#65292;&#36825;&#20010;&#20197;&#21518;&#24930;&#24930;&#35828;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#21487;&#33021;&#19981;&#23569;&#20154;&#23545;&#26085;&#20998;&#22411;&#12289;&#21608;&#20998;&#22411;&#65292;&#36825;&#31508;&#37027;&#31508;&#22320;&#25630;&#24471;&#26197;&#65292;&#36825;&#20854;&#23454;&#26159;&#26368;&#31616;&#21333;&#30340;&#24773;&#20917;&#20102;&#65292;&#29616;&#22312;&#24456;&#23569;&#26377;&#22909;&#30340;&#20013;&#21307;&#65292;&#22240;&#20026;&#23398;&#21307;&#30340;&#30475;&#21040;&#36825;&#29983;&#37027;&#20811;&#30340;&#65292;&#37027;&#37324;&#36825;&#34920;&#30340;&#37117;&#26197;&#20102;&#65292;&#25152;&#20197;&#20013;&#21307;&#30340;&#21069;&#36884;&#22570;&#24551;&#12290;&#19981;&#26159;&#20013;&#21307;&#26377;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#32780;&#26159;&#29616;&#22312;&#31528;&#20154;&#12289;&#19968;&#26681;&#31563;&#30340;&#20154;&#22826;&#22810;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#24403;&#28982;&#65292;&#20809;&#26159;&#31508;&#36825;&#37325;&#34920;&#37324;&#20851;&#31995;&#65292;&#19981;&#36275;&#20197;&#31934;&#30830;&#22320;&#35786;&#26029;&#24066;&#22330;&#36208;&#21183;&#65292;&#36825;&#23601;&#35937;&#20809;&#25630;&#28165;&#26970;&#32954;&#21644;&#22823;&#32928;&#30340;&#20851;&#31995;&#65292;&#26159;&#27835;&#19981;&#22909;&#20154;&#30340;&#12290;&#21487;&#33021;&#22312;&#36825;&#37325;&#20851;&#31995;&#20013;&#30340;&#26410;&#30149;&#65292;&#31449;&#22312;&#21035;&#30340;&#20851;&#31995;&#19979;&#23601;&#30475;&#20986;&#24050;&#30149;&#26469;&#20102;&#12290;&#22240;&#27492;&#65292;&#24517;&#39035;&#20877;&#30740;&#31350;&#21478;&#22806;&#30340;&#34920;&#37324;&#20851;&#31995;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#19981;&#21516;&#30340;&#34920;&#37324;&#20851;&#31995;&#65292;&#20043;&#38388;&#36824;&#26159;&#26377;&#29983;&#20811;&#20851;&#31995;&#30340;&#65292;&#23601;&#22914;&#21516;&#20013;&#21307;&#37324;&#19981;&#21516;&#31995;&#32479;&#38388;&#30340;&#29983;&#20811;&#20851;&#31995;&#19968;&#26679;&#65292;&#21482;&#26377;&#22312;&#36825;&#20010;&#23618;&#38754;&#19978;&#65292;&#25165;&#33021;&#31639;&#21021;&#27493;&#27838;&#20102;&#19968;&#28857;&#35786;&#26029;&#30340;&#36793;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#21518;&#38754;&#36825;&#20123;&#38382;&#39064;&#65292;&#21518;&#38754;&#20877;&#35828;&#65292;&#20170;&#22825;&#32047;&#20102;&#65292;&#30561;&#35273;&#12290;</strong></p>

							
		</div>
						 
		</body></html>