<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票17：走势终完美</title><meta name="date" content="2006-12-18 11:52:42"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c010007p1.html>http://blog.sina.com.cn/s/blog_486e105c010007p1.html</a><br><br><div>
			
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal" align="center">
<img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;17&#65306;&#36208;&#21183;&#32456;&#23436;&#32654;" title="&#25945;&#20320;&#28818;&#32929;&#31080;17&#65306;&#36208;&#21183;&#32456;&#23436;&#32654;"></p>
<p class="MsoNormal">
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;</p>
<p class="MsoNormal">
&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#20219;&#20309;&#32423;&#21035;&#30340;&#25152;&#26377;&#36208;&#21183;&#65292;&#37117;&#33021;&#20998;&#35299;&#25104;&#36235;&#21183;&#19982;&#30424;&#25972;&#20004;&#31867;&#65292;&#32780;&#36235;&#21183;&#21448;&#20998;&#20026;&#19978;&#28072;&#19982;&#19979;&#36300;&#20004;&#31867;&#12290;&#20197;&#19978;&#32467;&#35770;&#65292;&#19981;&#26159;&#20174;&#22825;&#32780;&#38477;&#30340;&#65292;&#32780;&#26159;&#20174;&#26080;&#25968;&#22270;&#24418;&#30340;&#20998;&#26512;&#23454;&#36341;&#20013;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#27491;&#22914;&#12298;&#35770;&#35821;&#12299;&#25152;&#35828;&#8220;&#30001;&#35826;&#22899;&#65292;&#30693;&#20043;&#20046;&#65281;&#30693;&#20043;&#20026;&#65292;&#30693;&#20043;&#65307;&#19981;&#30693;&#20026;&#65292;&#19981;&#30693;&#65307;&#26159;&#30693;&#20063;&#12290;&#8221;&#65288;&#35831;&#30475;&#26412;ID&#30456;&#24212;&#31995;&#21015;&#30340;&#35299;&#37322;&#65289;&#36825;&#20010;&#20174;&#23454;&#38469;&#22270;&#24418;&#20013;&#24635;&#32467;&#20986;&#26469;&#30340;&#31616;&#21333;&#32463;&#39564;&#65292;&#21364;&#26159;&#19968;&#20999;&#26377;&#20851;&#25216;&#26415;&#20998;&#26512;&#29702;&#35770;&#30340;&#21807;&#19968;&#22362;&#23454;&#22522;&#30784;&#12290;&#36825;&#20010;&#22522;&#30784;&#65292;&#25152;&#26377;&#25509;&#35302;&#25216;&#26415;&#20998;&#26512;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#20294;&#21487;&#24796;&#27809;&#26377;&#20154;&#33021;&#28145;&#31350;&#19979;&#21435;&#65292;&#28982;&#21518;&#23601;&#27785;&#20837;&#25216;&#26415;&#25351;&#26631;&#12289;&#20132;&#26131;&#31995;&#32479;&#31561;&#33510;&#28023;&#19981;&#33021;&#33258;&#25300;&#12290;&#35797;&#24819;&#65292;&#22522;&#30784;&#37117;&#27809;&#25630;&#28165;&#26970;&#65292;&#21448;&#26377;&#20160;&#20040;&#21487;&#31435;&#36215;&#26469;&#65311;&#32780;&#22522;&#30784;&#31283;&#22266;&#20102;&#65292;&#25216;&#26415;&#25351;&#26631;&#12289;&#20132;&#26131;&#31995;&#32479;&#31561;&#37117;&#26159;&#23567;&#20799;&#31185;&#20102;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;
&#30001;&#19978;&#21487;&#24471;&#21040;&#8220;&#32544;&#20013;&#35828;&#31109;&#25216;&#26415;&#20998;&#26512;&#22522;&#26412;&#21407;&#29702;&#19968;&#8221;&#65306;&#20219;&#20309;&#32423;&#21035;&#30340;&#20219;&#20309;&#36208;&#21183;&#31867;&#22411;&#32456;&#35201;&#23436;&#25104;&#12290;&#21518;&#38754;&#19968;&#21477;&#29992;&#26356;&#31616;&#32451;&#30340;&#35805;&#65292;&#23601;&#26159;&#8220;&#36208;&#21183;&#32456;&#23436;&#32654;&#8221;&#12290;&#36825;&#20010;&#21407;&#29702;&#30340;&#37325;&#35201;&#24615;&#22312;&#20110;&#25226;&#23454;&#36341;&#20013;&#24635;&#32467;&#20986;&#26469;&#30340;&#12289;&#24456;&#38590;&#23454;&#29992;&#30340;&#12289;&#38745;&#24577;&#30340;&#8220;&#25152;&#26377;&#32423;&#21035;&#30340;&#36208;&#21183;&#37117;&#33021;&#20998;&#35299;&#25104;&#36235;&#21183;&#19982;&#30424;&#25972;&#8221;&#65292;&#36716;&#21270;&#25104;&#21160;&#24577;&#30340;&#12289;&#21487;&#20197;&#23454;&#29992;&#30340;&#8220;&#36208;&#21183;&#31867;&#22411;&#32456;&#35201;&#23436;&#25104;&#8221;&#65292;&#36825;&#23601;&#26159;&#35770;&#35821;&#25152;&#35828;&#30340;&#26234;&#24935;&#65306;&#8220;&#25152;&#26377;&#32423;&#21035;&#30340;&#36208;&#21183;&#37117;&#33021;&#20998;&#35299;&#25104;&#36235;&#21183;&#19982;&#30424;&#25972;&#8221;&#26159;&#8220;&#19981;&#24739;&#8221;&#30340;&#65292;&#26159;&#26080;&#20301;&#27425;&#30340;&#65292;&#32780;&#8220;&#36208;&#21183;&#31867;&#22411;&#32456;&#35201;&#23436;&#25104;&#8221;&#30340;&#8220;&#36208;&#21183;&#32456;&#23436;&#32654;&#8221;&#20197;&#8220;&#25152;&#26377;&#32423;&#21035;&#30340;&#36208;&#21183;&#37117;&#33021;&#20998;&#35299;&#25104;&#36235;&#21183;&#19982;&#30424;&#25972;&#8221;&#30340;&#26080;&#20301;&#27425;&#32780;&#20301;&#27425;&#20043;&#65292;&#32780;&#8220;&#24739;&#8221;&#20043;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;&#160;
&#22240;&#20026;&#22312;&#23454;&#38469;&#25805;&#20316;&#20013;&#65292;&#38754;&#23545;&#26159;&#37117;&#26159;&#40092;&#27963;&#30340;&#12289;&#24403;&#19979;&#30340;&#65292;&#32780;&#27491;&#22914;&#12298;&#35770;&#35821;&#12299;&#25152;&#35828;&#30340;&#65292;&#8220;&#30001;&#30693;&#12289;&#24503;&#32773;&#65292;&#40092;&#30691;&#65281;&#8221;&#65292;&#24517;&#39035;&#30452;&#38754;&#36825;&#31181;&#24403;&#19979;&#12289;&#40092;&#27963;&#65292;&#25165;&#33021;&#21019;&#36896;&#12290;&#32780;&#22312;&#20219;&#20309;&#19968;&#20010;&#36208;&#21183;&#30340;&#24403;&#19979;&#65292;&#26080;&#35770;&#21069;&#38754;&#26159;&#30424;&#25972;&#36824;&#26159;&#36235;&#21183;&#65292;&#37117;&#26377;&#19968;&#20010;&#20004;&#38590;&#30340;&#38382;&#39064;&#65306;&#31350;&#31455;&#26159;&#32487;&#32493;&#24310;&#32493;&#36824;&#26159;&#25913;&#21464;&#12290;&#20363;&#22914;&#65292;&#21407;&#26469;&#26159;&#22312;&#19968;&#20010;&#36235;&#21183;&#20013;&#65292;&#35813;&#36235;&#21183;&#26159;&#21542;&#24310;&#32493;&#36824;&#26159;&#25913;&#21464;&#25104;&#30456;&#21453;&#30340;&#36235;&#21183;&#25110;&#30424;&#25972;&#65292;&#36825;&#26679;&#30340;&#38382;&#39064;&#22312;&#24403;&#19979;&#30340;&#23618;&#27425;&#19978;&#27704;&#36828;&#26159;&#8220;&#19981;&#24739;&#8221;&#30340;&#65292;&#26080;&#20301;&#27425;&#30340;&#12290;&#20219;&#20309;&#23459;&#31216;&#33258;&#24049;&#33021;&#35299;&#20915;&#36825;&#20010;&#20004;&#38590;&#38382;&#39064;&#30340;&#65292;&#23601;&#22914;&#21516;&#22312;&#22320;&#29699;&#19978;&#23459;&#31216;&#33258;&#24049;&#19981;&#21463;&#22320;&#29699;&#24341;&#21147;&#24433;&#21709;&#19968;&#26679;&#26080;&#25928;&#65292;&#36825;&#26159;&#20219;&#20309;&#38754;&#23545;&#25216;&#26415;&#22270;&#24418;&#30340;&#20154;&#37117;&#24517;&#39035;&#26102;&#21051;&#29282;&#35760;&#30340;&#12290;&#20294;&#36825;&#20010;&#20004;&#38590;&#30340;&#8220;&#19981;&#24739;&#8220;&#65292;&#22312;&#8220;&#25152;&#26377;&#32423;&#21035;&#30340;&#36208;&#21183;&#37117;&#33021;&#20998;&#35299;&#25104;&#36235;&#21183;&#19982;&#30424;&#25972;&#8221;&#30340;&#8220;&#19981;&#24739;&#8221;&#19979;&#65292;&#21448;&#25104;&#20102;&#20854;&#8220;&#24739;&#8221;&#65292;&#23601;&#22240;&#27492;&#21487;&#20197;&#20301;&#27425;&#65288;&#35813;&#38382;&#39064;&#30340;&#29702;&#35299;&#65292;&#21487;&#20197;&#21442;&#32771;&#26412;ID&#20851;&#20110;&#12298;&#35770;&#35821;&#12299;&#30456;&#20851;&#31456;&#33410;&#30340;&#35299;&#37322;&#65289;&#12290;&#27491;&#22240;&#20026;&#24403;&#19979;&#30340;&#36208;&#21183;&#26159;&#20004;&#38590;&#30340;&#65292;&#20063;&#23601;&#26159;&#22312;&#19981;&#23436;&#32654;&#21040;&#23436;&#32654;&#30340;&#21160;&#24577;&#36807;&#31243;&#20013;&#65292;&#36825;&#23601;&#26500;&#25104;&#20102;&#20854;&#8220;&#19981;&#24739;&#8221;&#32780;&#20301;&#27425;&#30340;&#22522;&#30784;&#12290;&#8220;&#36208;&#21183;&#32456;&#23436;&#32654;&#8221;&#65292;&#32780;&#36208;&#21183;&#8220;&#19981;&#24739;&#8221;&#22320;&#21487;&#20197;&#20998;&#35299;&#25104;&#36235;&#21183;&#19982;&#30424;&#25972;&#65292;&#25442;&#35328;&#20043;&#65292;&#8220;&#36235;&#21183;&#32456;&#23436;&#32654;&#65292;&#30424;&#25972;&#20063;&#32456;&#23436;&#32654;&#8221;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;&#160;&#160;
&#8220;&#36208;&#21183;&#32456;&#23436;&#32654;&#8221;&#36825;&#21477;&#35805;&#26377;&#20004;&#20010;&#19981;&#21487;&#20998;&#21106;&#30340;&#26041;&#38754;&#65306;&#20219;&#20309;&#36208;&#21183;&#65292;&#26080;&#35770;&#26159;&#36235;&#21183;&#36824;&#26159;&#30424;&#25972;&#65292;&#22312;&#22270;&#24418;&#19978;&#26368;&#32456;&#37117;&#35201;&#23436;&#25104;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#26086;&#26576;&#31181;&#31867;&#22411;&#30340;&#36208;&#21183;&#23436;&#25104;&#20197;&#21518;&#65292;&#23601;&#20250;&#36716;&#21270;&#20026;&#20854;&#20182;&#31867;&#22411;&#30340;&#36208;&#21183;&#65292;&#36825;&#23601;&#26159;&#8220;&#19981;&#24739;&#8221;&#32780;&#26377;&#20854;&#20301;&#27425;&#12290;&#22312;&#25216;&#26415;&#20998;&#26512;&#37324;&#65292;&#19981;&#21516;&#30340;&#20301;&#27425;&#26500;&#25104;&#19981;&#21516;&#30340;&#36208;&#21183;&#31867;&#22411;&#65292;&#21508;&#31181;&#20301;&#27425;&#20197;&#26080;&#20301;&#27425;&#32780;&#20301;&#27425;&#12290;&#32780;&#22914;&#20309;&#22312;&#19981;&#21516;&#20301;&#27425;&#20043;&#38388;&#30340;&#28789;&#27963;&#36816;&#21160;&#65292;&#26159;&#23454;&#38469;&#25805;&#20316;&#20013;&#26368;&#22256;&#38590;&#30340;&#37096;&#20998;&#65292;&#20063;&#26159;&#25216;&#26415;&#20998;&#26512;&#26368;&#26680;&#24515;&#30340;&#38382;&#39064;&#20043;&#19968;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;&#160;&#160;
&#20026;&#20102;&#28145;&#20837;&#30740;&#31350;&#36825;&#22797;&#26434;&#38382;&#39064;&#65292;&#24517;&#39035;&#20808;&#24341;&#20837;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#30340;&#27010;&#24565;&#65306;&#26576;&#32423;&#21035;&#36208;&#21183;&#31867;&#22411;&#20013;&#65292;&#34987;&#33267;&#23569;&#19977;&#20010;&#36830;&#32493;&#27425;&#32423;&#21035;&#36208;&#21183;&#31867;&#22411;&#25152;&#37325;&#21472;&#30340;&#37096;&#20998;&#65292;&#31216;&#20026;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#12290;&#25442;&#35328;&#20043;&#65292;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#23601;&#26159;&#33267;&#23569;&#19977;&#20010;&#36830;&#32493;&#27425;&#32423;&#21035;&#36208;&#21183;&#31867;&#22411;&#37325;&#21472;&#37096;&#20998;&#25152;&#26500;&#25104;&#12290;&#36825;&#37324;&#26377;&#19968;&#20010;&#36882;&#24402;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#36825;&#27425;&#32423;&#21035;&#19981;&#33021;&#26080;&#38480;&#19979;&#21435;&#65292;&#23601;&#20687;&#26377;&#20123;&#21322;&#21514;&#23376;&#21746;&#23398;&#32993;&#35788;&#20160;&#20040;&#8220;&#19968;&#20998;&#20026;&#20108;&#8221;&#65292;&#32780;&#8220;&#20998;&#8221;&#19981;&#26159;&#26080;&#38480;&#30340;&#65292;&#25353;&#29031;&#37327;&#23376;&#21147;&#23398;&#65292;&#29289;&#36136;&#20043;&#20998;&#26159;&#26377;&#26497;&#38480;&#30340;&#65292;&#21516;&#26679;&#65292;&#32423;&#21035;&#20043;&#27425;&#20063;&#19981;&#21487;&#33021;&#26080;&#38480;&#65292;&#22312;&#23454;&#38469;&#20043;&#20013;&#65292;&#23545;&#26368;&#21518;&#19981;&#33021;&#20998;&#35299;&#30340;&#32423;&#21035;&#65292;&#20854;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#23601;&#19981;&#33021;&#29992;&#8220;&#33267;&#23569;&#19977;&#20010;&#36830;&#32493;&#27425;&#32423;&#21035;&#36208;&#21183;&#31867;&#22411;&#25152;&#37325;&#21472;&#8221;&#23450;&#20041;&#65292;&#32780;&#23450;&#20041;&#20026;&#33267;&#23569;&#19977;&#20010;&#35813;&#32423;&#21035;&#21333;&#20301;K&#32447;&#37325;&#21472;&#37096;&#20998;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#23545;&#23454;&#38469;&#25805;&#20316;&#65292;&#37117;&#25226;&#36825;&#26368;&#20302;&#30340;&#19981;&#21487;&#20998;&#35299;&#32423;&#21035;&#35774;&#23450;&#20026;1&#20998;&#38047;&#25110;5&#20998;&#38047;&#32447;&#65292;&#24403;&#28982;&#65292;&#20063;&#21487;&#20197;&#35774;&#23450;&#20026;1&#31186;&#31181;&#32447;&#65292;&#20294;&#36825;&#37117;&#27809;&#26377;&#22826;&#22823;&#21306;&#21035;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;
&#26377;&#20102;&#19978;&#38754;&#30340;&#23450;&#20041;&#65292;&#23601;&#21487;&#20197;&#22312;&#20219;&#20309;&#19968;&#20010;&#32423;&#21035;&#30340;&#36208;&#21183;&#20013;&#25214;&#21040;&#8220;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#8221;&#12290;&#26377;&#20102;&#35813;&#20013;&#26530;&#65292;&#23601;&#21487;&#20197;&#32473;&#8220;&#30424;&#25972;&#8221;&#12289;&#8220;&#36235;&#21183;&#8221;&#32473;&#20986;&#19968;&#20010;&#26368;&#31934;&#30830;&#30340;&#23450;&#20041;&#65306;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#32544;&#20013;&#35828;&#31109;&#30424;&#25972;&#65306;&#22312;&#20219;&#20309;&#32423;&#21035;&#30340;&#20219;&#20309;&#36208;&#21183;&#20013;&#65292;&#26576;&#23436;&#25104;&#30340;&#36208;&#21183;&#31867;&#22411;&#21482;&#21253;&#21547;&#19968;&#20010;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#65292;&#23601;&#31216;&#20026;&#35813;&#32423;&#21035;&#30340;&#32544;&#20013;&#35828;&#31109;&#30424;&#25972;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#32544;&#20013;&#35828;&#31109;&#36235;&#21183;&#65306;&#22312;&#20219;&#20309;&#32423;&#21035;&#30340;&#20219;&#20309;&#36208;&#21183;&#20013;&#65292;&#26576;&#23436;&#25104;&#30340;&#36208;&#21183;&#31867;&#22411;&#33267;&#23569;&#21253;&#21547;&#20004;&#20010;&#20197;&#19978;&#20381;&#27425;&#21516;&#21521;&#30340;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#65292;&#23601;&#31216;&#20026;&#35813;&#32423;&#21035;&#30340;&#32544;&#20013;&#35828;&#31109;&#36235;&#21183;&#12290;&#35813;&#26041;&#21521;&#21521;&#19978;&#23601;&#31216;&#20026;&#19978;&#28072;&#65292;&#21521;&#19979;&#23601;&#31216;&#20026;&#19979;&#36300;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;&#160;
&#37027;&#20040;&#65292;&#26159;&#21542;&#21487;&#33021;&#22312;&#26576;&#32423;&#21035;&#23384;&#22312;&#36825;&#26679;&#30340;&#36208;&#21183;&#65292;&#19981;&#21253;&#21547;&#20219;&#20309;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#65311;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#22240;&#20026;&#20219;&#20309;&#22270;&#24418;&#19978;&#30340;&#8220;&#21521;&#19978;+&#21521;&#19979;+&#21521;&#19978;&#8221;&#25110;&#8220;&#21521;&#19979;+&#21521;&#19978;+&#21521;&#19979;&#8221;&#37117;&#24517;&#28982;&#20135;&#29983;&#26576;&#19968;&#32423;&#21035;&#30340;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#65292;&#27809;&#26377;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#30340;&#36208;&#21183;&#22270;&#21482;&#24847;&#21619;&#30528;&#22312;&#25972;&#24352;&#36208;&#21183;&#22270;&#24418;&#19978;&#21482;&#23384;&#22312;&#20004;&#20010;&#21487;&#33021;&#65292;&#23601;&#26159;&#19968;&#27425;&#21521;&#19979;&#21518;&#27704;&#36828;&#21521;&#19978;&#65292;&#25110;&#32773;&#19968;&#27425;&#21521;&#19978;&#21518;&#27704;&#36828;&#21521;&#19979;&#12290;&#35201;&#20986;&#29616;&#36825;&#20004;&#31181;&#24773;&#20917;&#65292;&#35813;&#20132;&#26131;&#21697;&#31181;&#24517;&#28982;&#22312;&#19968;&#23450;&#26102;&#26399;&#20132;&#26131;&#21518;&#27704;&#36828;&#34987;&#21462;&#28040;&#20132;&#26131;&#65292;&#32780;&#36825;&#37324;&#25506;&#35752;&#36208;&#21183;&#30340;&#19968;&#33324;&#24773;&#20917;&#65292;&#20854;&#21069;&#25552;&#23601;&#26159;&#35813;&#36208;&#21183;&#21487;&#20197;&#19981;&#26029;&#24310;&#32493;&#19979;&#21435;&#65292;&#19981;&#23384;&#22312;&#27704;&#36828;&#21462;&#28040;&#20132;&#26131;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#65292;&#30456;&#24212;&#26377;</p>
<p class="MsoNormal"><br>
&#8220;&#32544;&#20013;&#35828;&#31109;&#25216;&#26415;&#20998;&#26512;&#22522;&#26412;&#21407;&#29702;&#20108;&#8221;&#65306;&#20219;&#20309;&#32423;&#21035;&#20219;&#20309;&#23436;&#25104;&#30340;&#36208;&#21183;&#31867;&#22411;&#65292;&#24517;&#28982;&#21253;&#21547;&#19968;&#20010;&#20197;&#19978;&#30340;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;
&#30001;&#21407;&#29702;&#19968;&#12289;&#20108;&#20197;&#21450;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#30340;&#23450;&#20041;&#65292;&#23601;&#21487;&#20197;&#20005;&#26684;&#35777;&#26126;&#65306;</p>
<p class="MsoNormal"><br>
&#8220;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20998;&#35299;&#23450;&#29702;&#19968;&#8221;&#65306;&#20219;&#20309;&#32423;&#21035;&#30340;&#20219;&#20309;&#36208;&#21183;&#65292;&#37117;&#21487;&#20197;&#20998;&#35299;&#25104;&#21516;&#32423;&#21035;&#8220;&#30424;&#25972;&#8221;&#12289;&#8220;&#19979;&#36300;&#8221;&#19982;&#8220;&#19978;&#28072;&#8221;&#19977;&#31181;&#36208;&#21183;&#31867;&#22411;&#30340;&#36830;&#25509;&#12290;</p>
<p class="MsoNormal"><br>
&#160;&#8220;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20998;&#35299;&#23450;&#29702;&#20108;&#8220;&#65306;&#20219;&#20309;&#32423;&#21035;&#30340;&#20219;&#20309;&#36208;&#21183;&#31867;&#22411;&#65292;&#37117;&#33267;&#23569;&#30001;&#19977;&#27573;&#20197;&#19978;&#27425;&#32423;&#21035;&#36208;&#21183;&#31867;&#22411;&#26500;&#25104;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#36825;&#20123;&#35777;&#26126;&#37117;&#24456;&#31616;&#21333;&#65292;&#23601;&#21644;&#21021;&#20013;&#20960;&#20309;&#30340;&#35777;&#26126;&#19968;&#26679;&#65292;&#26377;&#20852;&#36259;&#33258;&#24049;&#26469;&#19968;&#19979;&#12290;&#30001;&#19978;&#38754;&#30340;&#21407;&#29702;&#21644;&#23450;&#29702;&#65292;&#23601;&#21487;&#20197;&#20005;&#26684;&#22320;&#32473;&#20986;&#20855;&#20307;&#25805;&#20316;&#21807;&#19968;&#21487;&#20197;&#20381;&#36182;&#30340;&#20004;&#20010;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;&#22240;&#20026;&#26576;&#31181;&#31867;&#22411;&#30340;&#36208;&#21183;&#23436;&#25104;&#20197;&#21518;&#23601;&#20250;&#36716;&#21270;&#20026;&#20854;&#20182;&#31867;&#22411;&#30340;&#36208;&#21183;&#65292;&#23545;&#20110;&#19979;&#36300;&#30340;&#36208;&#21183;&#26469;&#35828;&#65292;&#19968;&#26086;&#23436;&#25104;&#65292;&#21482;&#33021;&#36716;&#21270;&#20026;&#19978;&#28072;&#19982;&#30424;&#25972;&#65292;&#22240;&#27492;&#65292;&#19968;&#26086;&#33021;&#25226;&#25569;&#19979;&#36300;&#36208;&#21183;&#36716;&#21270;&#30340;&#20851;&#33410;&#28857;&#20080;&#20837;&#65292;&#23601;&#22312;&#24066;&#22330;&#20013;&#21344;&#25454;&#20102;&#19968;&#20010;&#26368;&#26377;&#21033;&#30340;&#20301;&#32622;&#65292;&#32780;&#36825;&#20010;&#20080;&#28857;&#65292;&#23601;&#26159;&#21069;&#38754;&#21453;&#22797;&#24378;&#35843;&#30340;&#8220;&#31532;&#19968;&#31867;&#20080;&#28857;&#8221;&#65307;&#32780;&#22240;&#20026;&#26080;&#35770;&#26159;&#36235;&#21183;&#36824;&#26159;&#30424;&#25972;&#22312;&#22270;&#24418;&#19978;&#26368;&#32456;&#37117;&#35201;&#23436;&#25104;&#65292;&#25152;&#20197;&#22312;&#31532;&#19968;&#31867;&#20080;&#28857;&#20986;&#29616;&#21518;&#31532;&#19968;&#27425;&#27425;&#32423;&#21035;&#22238;&#35843;&#21046;&#36896;&#30340;&#20302;&#28857;&#65292;&#26159;&#24066;&#22330;&#20013;&#31532;&#20108;&#26377;&#21033;&#30340;&#20301;&#32622;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#19978;&#28072;&#21644;&#30424;&#25972;&#24517;&#28982;&#35201;&#22312;&#22270;&#24418;&#19978;&#23436;&#25104;&#65292;&#32780;&#19978;&#28072;&#21644;&#30424;&#25972;&#22312;&#22270;&#24418;&#19978;&#30340;&#35201;&#27714;&#65292;&#26159;&#24517;&#39035;&#21253;&#21547;&#19977;&#20010;&#20197;&#19978;&#30340;&#27425;&#32423;&#21035;&#36816;&#21160;&#65292;&#22240;&#27492;&#21518;&#38754;&#24517;&#39035;&#36824;&#33267;&#23569;&#26377;&#19968;&#20010;&#21521;&#19978;&#30340;&#27425;&#32423;&#21035;&#36816;&#21160;&#65292;&#36825;&#26679;&#30340;&#20080;&#28857;&#26159;&#32477;&#23545;&#23433;&#20840;&#30340;&#65292;&#20854;&#23433;&#20840;&#24615;&#30001;&#36208;&#21183;&#30340;&#8220;&#19981;&#24739;&#8221;&#32780;&#20445;&#35777;&#65292;&#36825;&#65292;&#23601;&#26159;&#22312;&#21069;&#38754;&#21453;&#22797;&#24378;&#35843;&#30340;&#31532;&#20108;&#31867;&#20080;&#28857;&#12290;&#20080;&#28857;&#30340;&#24773;&#20917;&#35828;&#20102;&#65292;&#21334;&#28857;&#30340;&#24773;&#20917;&#21453;&#20043;&#20134;&#28982;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;&#160;
&#32508;&#19978;&#25152;&#36848;&#65292;&#23601;&#19981;&#38590;&#26126;&#30333;&#20026;&#20160;&#20040;&#26412;ID&#22312;&#21069;&#38754;&#21453;&#22797;&#24378;&#35843;&#36825;&#20004;&#31867;&#20080;&#21334;&#28857;&#20102;&#12290;&#22240;&#20026;&#35813;&#20004;&#31867;&#20080;&#21334;&#28857;&#26159;&#34987;&#26368;&#22522;&#30784;&#30340;&#20998;&#26512;&#25152;&#20005;&#26684;&#20445;&#35777;&#30340;&#65292;&#23601;&#22914;&#21516;&#20960;&#20309;&#20013;&#20005;&#26684;&#23450;&#29702;&#19968;&#26679;&#65292;&#21482;&#35201;&#25214;&#20934;&#20102;&#36825;&#20004;&#31867;&#20080;&#21334;&#28857;&#65292;&#22312;&#24066;&#22330;&#30340;&#23454;&#38469;&#36208;&#21183;&#20013;&#26159;&#25112;&#26080;&#19981;&#32988;&#30340;&#65292;&#26159;&#27874;&#28059;&#27769;&#28044;&#30340;&#24066;&#22330;&#20013;&#26368;&#22362;&#23454;&#30340;&#28207;&#28286;&#12290;&#20851;&#20110;&#35813;&#20004;&#31867;&#20080;&#21334;&#28857;&#19982;&#36208;&#21183;&#21450;&#19978;&#36848;&#21407;&#29702;&#12289;&#23450;&#29702;&#38388;&#23494;&#19981;&#21487;&#30772;&#30340;&#36923;&#36753;&#20851;&#31995;&#65292;&#24517;&#39035;&#20999;&#23454;&#29702;&#35299;&#20307;&#20250;&#65292;&#36825;&#26159;&#25152;&#26377;&#25805;&#20316;&#20013;&#26368;&#22362;&#23454;&#12289;&#26368;&#19981;&#33021;&#28151;&#28102;&#30340;&#22522;&#30784;&#12290;</p>
<p class="MsoNormal">&#30001;&#19978;&#38754;&#30340;&#21407;&#29702;&#12289;&#23450;&#29702;&#65292;&#23601;&#21487;&#20197;&#32487;&#32493;&#35777;&#26126;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#30340;&#8220;&#32544;&#20013;&#35828;&#31109;&#20080;&#21334;&#28857;&#23450;&#24459;&#19968;&#8221;&#65306;&#20219;&#20309;&#32423;&#21035;&#30340;&#31532;&#20108;&#31867;&#20080;&#21334;&#28857;&#37117;&#30001;&#27425;&#32423;&#21035;&#30456;&#24212;&#36208;&#21183;&#30340;&#31532;&#19968;&#31867;&#20080;&#28857;&#26500;&#25104;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;
&#36825;&#26679;&#65292;&#23601;&#20687;&#21069;&#38754;&#26366;&#35828;&#36807;&#30340;&#65292;&#20219;&#20309;&#30001;&#31532;&#19968;&#12289;&#20108;&#31867;&#20080;&#21334;&#28857;&#26500;&#25104;&#30340;&#32544;&#20013;&#35828;&#31109;&#20080;&#21334;&#28857;&#65292;&#37117;&#21487;&#20197;&#24402;&#32467;&#21040;&#19981;&#21516;&#32423;&#21035;&#30340;&#31532;&#19968;&#31867;&#20080;&#21334;&#28857;&#12290;&#30001;&#27492;&#24471;&#21040;&#8220;&#32544;&#20013;&#35828;&#31109;&#36235;&#21183;&#36716;&#25240;&#23450;&#24459;&#8221;&#65306;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#20219;&#20309;&#32423;&#21035;&#30340;&#19978;&#28072;&#36716;&#25240;&#37117;&#26159;&#30001;&#26576;&#32423;&#21035;&#30340;&#31532;&#19968;&#31867;&#21334;&#28857;&#26500;&#25104;&#30340;&#65307;&#20219;&#20309;&#30340;&#19979;&#36300;&#36716;&#25240;&#37117;&#26159;&#30001;&#26576;&#32423;&#21035;&#30340;&#31532;&#19968;&#31867;&#20080;&#28857;&#26500;&#25104;&#30340;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;&#160;
&#27880;&#24847;&#65292;&#36825;&#26576;&#32423;&#21035;&#19981;&#19968;&#23450;&#26159;&#27425;&#32423;&#21035;&#65292;&#22240;&#20026;&#27425;&#32423;&#21035;&#37324;&#21487;&#20197;&#26159;&#31532;&#20108;&#31867;&#20080;&#21334;&#28857;&#65292;&#32780;&#19988;&#36824;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#19981;&#21516;&#32423;&#21035;&#21516;&#26102;&#20986;&#29616;&#31532;&#19968;&#31867;&#20080;&#21334;&#28857;&#65292;&#20063;&#23601;&#26159;&#20986;&#29616;&#19981;&#21516;&#32423;&#21035;&#30340;&#21516;&#27493;&#20849;&#25391;&#65292;&#25152;&#20197;&#36825;&#37324;&#21482;&#35828;&#26159;&#26576;&#32423;&#21035;&#12290;</p>
<p class="MsoNormal">&#26412;ID&#20197;&#19978;&#23545;&#25216;&#26415;&#20998;&#26512;&#30340;&#29702;&#35770;&#26500;&#24314;&#65292;&#32477;&#23545;&#21069;&#26080;&#21476;&#20154;&#65292;&#23601;&#20687;&#27431;&#20960;&#37324;&#24503;&#20043;&#20110;&#20960;&#20309;&#19968;&#26679;&#12290;&#36825;&#26159;&#20026;&#32439;&#32321;&#30340;&#25216;&#26415;&#20998;&#26512;&#25214;&#21040;&#20102;&#19968;&#20010;&#22362;&#23454;&#30340;&#29702;&#35770;&#22522;&#30784;&#65292;&#30001;&#36825;&#20123;&#21407;&#29702;&#12289;&#23450;&#29702;&#65292;&#21487;&#20197;&#32487;&#32493;&#24341;&#30003;&#20986;&#19981;&#21516;&#30340;&#23450;&#29702;&#65292;&#23601;&#20687;&#20960;&#20309;&#37324;&#38754;&#19968;&#26679;&#12290;&#36825;&#20123;&#23450;&#29702;&#65292;&#37117;&#26159;&#25243;&#24320;&#19968;&#20999;&#20598;&#28982;&#22240;&#25968;&#30340;&#65292;&#32780;&#23454;&#38469;&#30340;&#25805;&#20316;&#65292;&#24517;&#39035;&#24314;&#31435;&#22312;&#27492;&#20043;&#19978;&#65292;&#25165;&#20250;&#38271;&#26399;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;
&#36825;&#20123;&#38382;&#39064;&#20197;&#21518;&#36824;&#35201;&#36880;&#27493;&#23637;&#24320;&#65292;&#36825;&#37324;&#20808;&#25226;&#20004;&#20010;&#21069;&#38754;&#24050;&#32463;&#35753;&#21508;&#20301;&#24605;&#32771;&#20363;&#23376;&#26469;&#20998;&#26512;&#19968;&#19979;&#65292;&#35753;&#21508;&#20301;&#23545;&#36235;&#21183;&#12289;&#32423;&#21035;&#12289;&#36208;&#21183;&#20013;&#26530;&#31561;&#27010;&#24565;&#26377;&#19968;&#20010;&#24863;&#24615;&#30340;&#35748;&#35782;&#65292;&#27605;&#31455;&#19978;&#38754;&#25277;&#35937;&#30340;&#26041;&#27861;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#29702;&#35299;&#30340;&#65306;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#39536;&#23439;&#38156;&#38167;&#65306;&#20026;&#20160;&#20040;&#20174;2004&#24180;6&#26376;2&#26085;&#21040;2005&#24180;7&#26376;27&#26085;&#65292;&#26500;&#25104;&#26631;&#20934;&#30340;&#8220;&#19979;&#36300;+&#30424;&#25972;+&#19979;&#36300;&#8221;&#30340;&#36208;&#21183;&#65292;&#32780;&#31867;&#20284;&#30340;&#22270;&#24418;&#22312;580991&#19978;&#19981;&#31639;&#65292;&#36825;&#21807;&#19968;&#30340;&#21407;&#22240;&#23601;&#26159;&#22240;&#20026;&#21518;&#32773;&#22312;&#26085;&#32447;&#30340;&#19979;&#36300;&#20013;&#24182;&#19981;&#26500;&#25104;&#26085;&#32447;&#32423;&#21035;&#30340;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#65292;&#32780;&#22312;30&#20998;&#38047;&#32447;&#19978;&#65292;&#36825;&#20010;&#20013;&#26530;&#26159;&#26126;&#30830;&#30340;&#12290;&#25152;&#20197;580991&#21482;&#26500;&#25104;30&#20998;&#38047;&#32423;&#21035;&#19978;&#30340;&#8220;&#19979;&#36300;+&#30424;&#25972;+&#19979;&#36300;&#8221;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;&#160;
&#20854;&#21518;&#30340;&#19978;&#28072;&#65292;&#23545;600497&#39536;&#23439;&#38156;&#38167;&#65292;
2005&#24180;7&#26376;27&#26085;&#21040;10&#26376;25&#26085;&#65292;&#26126;&#30830;&#22320;&#20986;&#29616;&#22312;&#26085;&#32447;&#19978;&#30340;&#19978;&#28072;&#36208;&#21183;&#65288;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#22312;&#26085;&#32447;&#19978;&#26126;&#30830;&#22320;&#30475;&#21040;&#20004;&#20010;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#65289;&#12290;&#32780;580991&#20174;2006&#24180;10&#26376;23&#26085;&#21040;12&#26376;13&#26085;&#65292;&#21482;&#26500;&#25104;&#26085;&#32447;&#19978;&#30340;&#30424;&#25972;&#36208;&#21183;&#65288;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#22312;&#26085;&#32447;&#19978;&#26126;&#30830;&#22320;&#30475;&#21040;&#19968;&#20010;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#65289;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;
&#20004;&#32773;&#21147;&#24230;&#19978;&#26377;&#22914;&#27492;&#21306;&#21035;&#30340;&#25216;&#26415;&#19978;&#30340;&#21407;&#22240;&#23601;&#26159;&#19978;&#38754;&#20004;&#20010;&#65306;&#19968;&#12289;&#8220;&#19979;&#36300;+&#30424;&#25972;+&#19979;&#36300;&#8221;&#36208;&#21183;&#30340;&#20986;&#29616;&#32423;&#21035;&#19981;&#21516;&#65292;&#19968;&#20010;&#26159;&#26085;&#32447;&#65292;&#19968;&#20010;&#26159;30&#20998;&#38047;&#30340;&#12290;&#20108;&#12289;&#20854;&#21518;&#30340;&#31532;&#19968;&#27573;&#36208;&#21183;&#65292;&#19968;&#20010;&#26159;&#26085;&#32447;&#19978;&#28072;&#65292;&#19968;&#20010;&#26159;&#26085;&#32447;&#30424;&#25972;&#12290;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">&#160;&#160;
&#20197;&#19978;&#20869;&#23481;&#65292;&#36275;&#22815;&#21508;&#20301;&#28040;&#21270;&#20960;&#22825;&#20102;&#12290;&#21518;&#38754;&#36824;&#26377;&#24456;&#22810;&#20869;&#23481;&#65292;&#36880;&#19968;&#20889;&#26469;&#12290;&#20294;&#35831;&#27880;&#24847;&#29256;&#26435;&#65292;&#21457;&#29616;&#25220;&#34989;&#30340;&#26412;ID&#35201;&#25235;&#26469;&#29399;&#22836;&#38113;&#32473;&#38113;&#20102;&#12290;&#26368;&#21518;&#24067;&#32622;&#20960;&#26465;&#24605;&#32771;&#39064;&#65306;</p>
<p class="MsoNormal">
&#160;</p>
<p class="MsoNormal">1&#12289;&#160;&#36830;&#25509;&#20004;&#30456;&#37051;&#21516;&#32423;&#21035;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#30340;&#19968;&#23450;&#26159;&#36235;&#21183;&#21527;&#65311;&#19968;&#23450;&#26159;&#27425;&#32423;&#21035;&#30340;&#36235;&#21183;&#21527;&#65311;<br>

2&#12289;&#160;&#32972;&#39536;&#26159;&#20004;&#30456;&#37051;&#21516;&#21521;&#36235;&#21183;&#38388;&#65292;&#21518;&#32773;&#27604;&#21069;&#32773;&#30340;&#36208;&#21183;&#21147;&#24230;&#20943;&#24369;&#25152;&#36896;&#25104;&#30340;&#65292;&#22914;&#26524;&#29992;&#22343;&#32447;&#25110;MACD&#31561;&#21028;&#26029;&#20854;&#21147;&#24230;&#65292;&#19968;&#23450;&#35201;&#22312;&#21516;&#32423;&#21035;&#30340;&#22270;&#19978;&#21527;&#65311;&#21516;&#32423;&#21035;&#30340;MACD&#32418;&#32511;&#26609;&#23376;&#32972;&#39536;&#19968;&#23450;&#21453;&#26144;&#26576;&#32423;&#21035;&#36235;&#21183;&#38388;&#20986;&#29616;&#32972;&#39536;&#21527;&#65311;&#26159;&#30456;&#24212;&#32423;&#21035;&#30340;&#36235;&#21183;&#20986;&#29616;&#32972;&#39536;&#21527;&#65311;<br>

3&#12289;&#160;&#30424;&#25972;&#30340;&#39640;&#20302;&#28857;&#26159;&#22914;&#20309;&#36896;&#25104;&#30340;&#12290;&#65288;&#36825;&#20010;&#38382;&#39064;&#26377;&#28857;&#38590;&#24230;&#65292;&#25552;&#31034;&#65292;&#29992;&#32544;&#20013;&#35828;&#31109;&#36208;&#21183;&#20013;&#26530;&#20197;&#21450;&#32423;&#21035;&#31561;&#36827;&#34892;&#20998;&#26512;&#12290;&#65289;</p>
<p class="MsoNormal">
&#160;</p>
<span><span><span><span><a href="http://blog.sina.com.cn/u/486e105c01000461" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;1&#65306;&#19981;&#20250;&#36194;&#38065;&#30340;&#32463;&#27982;&#20154;&#65292;&#21482;&#26159;&#24223;&#20154;&#65281;</strong></a></span></span></span></span>
&#160;
<span><span><span><span><a href="http://blog.sina.com.cn/u/486e105c010007t8" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;18&#65306;&#19981;&#34987;&#38754;&#39318;&#30340;&#38607;&#30007;&#26159;&#19981;&#23436;&#32654;&#30340;&#12290;</strong></a></span></span></span></span>
&#160;
<span><span><span><a href="http://blog.sina.com.cn/u/486e105c010007l2" target="_blank"><strong>&#12298;&#36135;&#24065;&#25112;&#20105;&#21644;&#20154;&#27665;&#24065;&#25112;&#30053;&#12299;&#32493;&#19968;</strong></a></span></span></span>
&#160;
<a href="http://blog.sina.com.cn/u/486e105c010007pj" target="_blank"><strong>&#12298;&#35770;&#35821;&#12299;&#35814;&#35299;&#65306;&#32473;&#25152;&#26377;&#26354;&#35299;&#23380;&#23376;&#30340;&#20154;&#65288;42&#65289;</strong></a><a href="http://blog.sina.com.cn/u/486e105c010007nc" target="_blank"></a>
<a href="http://blog.sina.com.cn/u/486e105c010007g6" target="_blank"></a>
&#160;

<a href="http://blog.sina.com.cn/u/486e105c0100073t" target="_blank"><strong>&#20013;&#22269;&#20154;18&#23681;&#21069;&#25152;&#20889;&#26368;&#20339;&#38050;&#29748;&#22863;&#40483;&#26354;</strong></a>
&#160;


&#27983;&#35272;&#8220;&#32544;&#20013;&#35828;&#31109;&#8221;&#26356;&#22810;&#25991;&#31456;&#35831;&#28857;&#20987;&#36827;&#20837;<a href="http://blog.sina.com.cn/m/chzhshch">&#32544;&#20013;&#35828;&#31109;</a>




							
		</div>
						 
		</body></html>