<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票12：一吻何能消魂？</title><meta name="date" content="2006-12-01 12:03:48"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c010007ee.html>http://blog.sina.com.cn/s/blog_486e105c010007ee.html</a><br><br><div>
			
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
<p align="center">&#160;</p>
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#160;&#160;&#160;&#160;&#160;&#160;&#23601;&#31639;&#26159;&#30475;AV&#65292;&#26368;&#32456;&#20063;&#26159;&#20026;&#20102;&#23454;&#25112;&#12290;&#19978;&#31456;&#35828;&#20102;&#37027;&#20040;&#22810;&#20851;&#20110;&#8220;&#21563;&#8221;&#30340;&#30693;&#35782;&#65292;&#30446;&#30340;&#26159;&#20026;&#20102;&#24178;&#32780;&#19981;&#30475;&#65292;&#20809;&#30475;&#19981;&#24178;&#65292;&#37027;&#19981;&#25104;&#20102;&#38452;&#20061;&#24189;&#65311;AV&#30475;&#22810;&#20102;&#32780;&#19981;&#23454;&#36341;&#65292;&#32477;&#23545;&#26377;&#25439;&#20581;&#24247;&#12290;&#20294;&#24178;&#65292;&#39532;&#19978;&#35201;&#36935;&#21040;&#30340;&#23601;&#26159;&#39118;&#38505;&#38382;&#39064;&#12290;&#20219;&#20309;&#19968;&#20010;&#20301;&#32622;&#20171;&#20837;&#65292;&#37117;&#23384;&#22312;&#39118;&#38505;&#65292;&#32780;&#19988;&#38500;&#38750;&#34892;&#24773;&#36208;&#20986;&#26469;&#20102;&#65292;&#21542;&#21017;&#21363;&#20351;&#26368;&#31616;&#21333;&#30340;&#22343;&#32447;&#31995;&#32479;&#65292;&#20063;&#27809;&#20154;&#33021;&#20107;&#20808;&#30334;&#20998;&#30334;&#22320;&#30830;&#35748;&#31350;&#31455;&#37319;&#21462;&#24590;&#26679;&#30340;&#26041;&#24335;&#21435;&#8220;&#21563;&#8221;&#12290;&#29087;&#24713;&#26412;ID&#25152;&#35299;&#12298;&#35770;&#35821;&#12299;&#30340;&#37117;&#30693;&#36947;&#65292;&#39118;&#38505;&#26159;&#8220;&#19981;&#24739;&#8221;&#30340;&#65292;&#26159;&#26080;&#20301;&#27425;&#30340;&#65292;&#20219;&#20309;&#22916;&#27714;&#22312;&#25237;&#36164;&#20013;&#30340;&#32477;&#23545;&#26080;&#39118;&#38505;&#65292;&#37117;&#26159;&#30196;&#24515;&#22916;&#24819;&#12290;&#21807;&#19968;&#30340;&#21150;&#27861;&#65292;&#23601;&#26159;&#35774;&#32622;&#19968;&#20010;&#31995;&#32479;&#65292;&#20351;&#24471;&#26080;&#20301;&#27425;&#12289;&#8220;&#19981;&#24739;&#8221;&#30340;&#39118;&#38505;&#22312;&#35813;&#31995;&#32479;&#20013;&#25104;&#20026;&#26377;&#20301;&#27425;&#65292;&#8220;&#24739;&#8221;&#30340;&#31995;&#32479;&#65292;&#36825;&#26159;&#38271;&#26399;&#25112;&#32988;&#24066;&#22330;&#30340;&#21807;&#19968;&#26041;&#27861;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#24517;&#39035;&#26681;&#26412;&#33258;&#24049;&#30340;&#23454;&#38469;&#24773;&#20917;&#65292;&#20363;&#22914;&#36164;&#37329;&#12289;&#25805;&#20316;&#27700;&#24179;&#31561;&#31561;&#65292;&#35774;&#32622;&#19968;&#22871;&#20998;&#31867;&#35780;&#20215;&#31995;&#32479;&#65292;&#28982;&#21518;&#26681;&#25454;&#35813;&#31995;&#32479;&#65292;&#23545;&#25152;&#26377;&#21487;&#33021;&#30340;&#24773;&#20917;&#37117;&#35774;&#32622;&#19968;&#22871;&#30456;&#24212;&#30340;&#24212;&#23545;&#31243;&#24207;&#65292;&#36825;&#26679;&#65292;&#19968;&#20999;&#30340;&#39118;&#38505;&#37117;&#20197;&#19968;&#31181;&#21487;&#25805;&#20316;&#30340;&#26041;&#24335;&#34987;&#25805;&#20316;&#20102;&#12290;&#32780;&#25805;&#20316;&#32773;&#21807;&#19968;&#35201;&#24178;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#19968;&#26086;&#20986;&#29616;&#30456;&#24212;&#30340;&#24773;&#20917;&#65292;&#37319;&#21462;&#30456;&#24212;&#30340;&#25805;&#20316;&#12290;&#23545;&#20110;&#32929;&#31080;&#26469;&#35828;&#65292;&#23454;&#38469;&#30340;&#25805;&#20316;&#26080;&#38750;&#19977;&#31181;&#65306;&#20080;&#12289;&#21334;&#12289;&#25345;&#26377;&#12290;&#24403;&#28982;&#65292;&#22312;&#23454;&#38469;&#20013;&#65292;&#36824;&#26377;&#19968;&#20010;&#37327;&#30340;&#38382;&#39064;&#65292;&#36825;&#21644;&#36164;&#37329;&#31649;&#29702;&#26377;&#20851;&#65292;&#26242;&#19988;&#19981;&#32771;&#34385;&#12290;&#37027;&#20040;&#65292;&#20219;&#20309;&#25237;&#36164;&#25805;&#20316;&#65292;&#37117;&#28436;&#21270;&#25104;&#36825;&#26679;&#19968;&#20010;&#31616;&#21333;&#30340;&#25968;&#23398;&#38382;&#39064;&#65306;N&#31181;&#23436;&#20840;&#20998;&#31867;&#30340;&#39118;&#38505;&#24773;&#20917;&#65292;&#23545;&#24212;&#19977;&#31181;&#65288;&#20080;&#12289;&#21334;&#12289;&#25345;&#26377;&#65289;&#25805;&#20316;&#30340;&#36873;&#25321;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#20363;&#22914;&#65292;&#23545;&#20110;&#19968;&#20010;&#31616;&#21333;&#30340;&#65292;&#30001;5&#26085;&#22343;&#32447;&#19982;10&#26085;&#22343;&#32447;&#26500;&#25104;&#30340;&#20080;&#21334;&#31995;&#32479;&#65292;&#39318;&#20808;&#65292;&#20004;&#32773;&#30340;&#20307;&#20301;&#26500;&#25104;&#19968;&#20010;&#23436;&#20840;&#20998;&#31867;&#65292;&#22899;&#19978;&#20301;&#26159;&#29275;&#65292;&#30007;&#19978;&#20301;&#26159;&#29066;&#65292;&#36824;&#26377;&#19968;&#31181;&#26159;&#20114;&#30456;&#32544;&#32469;&#30340;&#24773;&#20917;&#65292;&#36825;&#31181;&#24773;&#20917;&#26368;&#32456;&#37117;&#35201;&#28436;&#21270;&#25104;&#22899;&#19978;&#20301;&#25110;&#30007;&#19978;&#20301;&#65292;&#21482;&#26377;&#20004;&#31181;&#24615;&#36136;&#65306;&#20013;&#32487;&#25110;&#36716;&#25240;&#12290;&#30456;&#24212;&#65292;&#19968;&#20010;&#26368;&#31616;&#21333;&#30340;&#25805;&#20316;&#31995;&#32479;&#23601;&#27492;&#20135;&#29983;&#65292;&#23601;&#26159;&#22312;&#20307;&#20301;&#20114;&#30456;&#32544;&#32469;&#23436;&#25104;&#21518;&#20171;&#20837;&#65292;&#23545;&#20110;&#22810;&#22836;&#26469;&#35828;&#65292;&#36825;&#26679;&#19968;&#20010;&#31995;&#32479;&#26080;&#38750;&#38754;&#20020;&#20004;&#20010;&#32467;&#26524;&#65292;&#21464;&#20026;&#22899;&#19978;&#20301;&#25104;&#21151;&#65292;&#21464;&#20026;&#30007;&#19978;&#20301;&#22833;&#36133;&#12290;&#30001;&#20110;&#32544;&#32469;&#33509;&#26159;&#20013;&#32487;&#23601;&#24310;&#32493;&#21407;&#20307;&#20301;&#65292;&#33509;&#36716;&#25240;&#23601;&#25913;&#21464;&#20307;&#20301;&#65292;&#22240;&#27492;&#23545;&#22810;&#22836;&#26469;&#35828;&#65292;&#20540;&#24471;&#20171;&#20837;&#30340;&#21482;&#26377;&#20004;&#31181;&#24773;&#20917;&#65306;&#30007;&#19978;&#20301;&#36716;&#25240;&#65292;&#22899;&#19978;&#20301;&#20013;&#32487;&#65292;&#31354;&#22836;&#21453;&#20043;&#12290;
&#160;
&#160;&#160;&#160;
&#23545;&#20110;&#20219;&#31181;&#36208;&#21183;&#65292;&#39318;&#35201;&#21028;&#26029;&#30340;&#26159;&#20307;&#20301;&#65306;&#30007;&#19978;&#20301;&#36824;&#26159;&#22899;&#19978;&#20301;&#12290;&#36825;&#38382;&#39064;&#21482;&#35201;&#26377;&#30524;&#30555;&#30340;&#37117;&#33021;&#21028;&#26029;&#20986;&#26469;&#65292;&#23545;&#20110;5&#26085;&#12289;10&#26085;&#30340;&#22343;&#32447;&#31995;&#32479;&#26469;&#35828;&#65292;5&#26085;&#22312;&#19978;&#23601;&#26159;&#22899;&#19978;&#20301;&#65292;&#21453;&#20043;&#23601;&#26159;&#30007;&#19978;&#20301;&#65292;&#36825;&#22312;&#20219;&#20309;&#24773;&#20917;&#19979;&#37117;&#26159;&#26126;&#30830;&#30340;&#12290;&#22914;&#26524;&#26159;&#22899;&#19978;&#20301;&#30340;&#24773;&#20917;&#65292;&#19968;&#26086;&#20986;&#29616;&#32544;&#32469;&#65292;&#21807;&#19968;&#38656;&#35201;&#24212;&#20184;&#30340;&#23601;&#26159;&#36825;&#32544;&#32469;&#31350;&#31455;&#26159;&#20013;&#32487;&#36824;&#26159;&#36716;&#25240;&#12290;&#21487;&#20197;&#32943;&#23450;&#22320;&#35828;&#65292;&#27809;&#26377;&#20219;&#20309;&#26041;&#27861;&#21487;&#20197;&#30334;&#20998;&#30334;&#30830;&#23450;&#35813;&#38382;&#39064;&#65292;&#20294;&#36824;&#26159;&#26377;&#24456;&#22810;&#26041;&#27861;&#20351;&#24471;&#21028;&#26029;&#30340;&#20934;&#30830;&#29575;&#36275;&#22815;&#39640;&#12290;&#20363;&#22914;&#65292;&#22899;&#19978;&#20301;&#36235;&#21183;&#20986;&#29616;&#30340;&#31532;&#19968;&#27425;&#32544;&#32469;&#26159;&#20013;&#32487;&#30340;&#21487;&#33021;&#24615;&#26497;&#22823;&#65292;&#22914;&#26524;&#26159;&#31532;&#19977;&#12289;&#22235;&#27425;&#20986;&#29616;&#65292;&#36825;&#20010;&#32544;&#32469;&#26159;&#36716;&#25240;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#21152;&#22823;&#65307;&#36824;&#26377;&#65292;&#20986;&#29616;&#31532;&#19968;&#27425;&#32544;&#32469;&#21069;&#65292;5&#26085;&#32447;&#30340;&#36208;&#21183;&#24517;&#39035;&#26159;&#21313;&#20998;&#26377;&#21147;&#30340;&#65292;&#19981;&#33021;&#26159;&#30130;&#36719;&#30340;&#29609;&#24847;&#65292;&#36825;&#26679;&#32544;&#32469;&#26497;&#22823;&#21487;&#33021;&#26159;&#20013;&#32487;&#65292;&#20854;&#21518;&#33267;&#23569;&#20250;&#26377;&#19968;&#27425;&#19978;&#21319;&#30340;&#36807;&#31243;&#20986;&#29616;&#65307;&#31532;&#19977;&#65292;&#32544;&#32469;&#20986;&#29616;&#21069;&#30340;&#25104;&#20132;&#37327;&#19981;&#33021;&#25918;&#24471;&#36807;&#22823;&#65292;&#19968;&#26086;&#36807;&#22823;&#65292;&#39575;&#32447;&#20986;&#29616;&#30340;&#20960;&#29575;&#23601;&#20250;&#22823;&#22823;&#22686;&#21152;&#65292;&#22914;&#26524;&#37327;&#31361;&#28982;&#25918;&#22826;&#22823;&#32780;&#21448;&#33806;&#32553;&#36807;&#24555;&#65292;&#19968;&#33324;&#21363;&#20351;&#27809;&#26377;&#39575;&#32447;&#65292;&#32544;&#32469;&#30340;&#26102;&#38388;&#20063;&#20250;&#22686;&#21152;&#65292;&#32780;&#19988;&#25104;&#20132;&#37327;&#20063;&#20250;&#29616;&#22312;&#20004;&#27425;&#25910;&#32553;&#30340;&#24773;&#20917;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#22899;&#19978;&#20301;&#36873;&#25321;&#31532;&#19968;&#27425;&#20986;&#29616;&#32544;&#32469;&#30340;&#20013;&#32487;&#24773;&#20917;&#65292;&#32780;&#30007;&#19978;&#20301;&#30340;&#23601;&#30456;&#21453;&#65292;&#35201;&#23547;&#25214;&#26368;&#21518;&#19968;&#27425;&#32544;&#32469;&#30340;&#36716;&#25240;&#24773;&#20917;&#65292;&#20854;&#21518;&#22914;&#26524;&#20986;&#29616;&#24613;&#36300;&#21364;&#32972;&#24347;&#65292;&#37027;&#26159;&#26368;&#20339;&#30340;&#20080;&#20837;&#26102;&#26426;&#12290;&#25220;&#24213;&#19981;&#26159;&#19981;&#21487;&#20197;&#65292;&#20294;&#21482;&#33021;&#36873;&#25321;&#36825;&#31181;&#24773;&#20917;&#12290;&#28982;&#32780;&#65292;&#27809;&#26377;&#20154;&#30334;&#20998;&#30334;&#30830;&#35748;&#37027;&#26159;&#26368;&#21518;&#19968;&#27425;&#32544;&#32469;&#65292;&#19968;&#33324;&#65292;&#30007;&#19978;&#20301;&#21518;&#30340;&#31532;&#19968;&#27425;&#32544;&#32469;&#32943;&#23450;&#19981;&#26159;&#65292;&#20174;&#31532;&#20108;&#27425;&#24320;&#22987;&#37117;&#26377;&#21487;&#33021;&#65292;&#22914;&#20309;&#21028;&#26029;&#65292;&#26368;&#26377;&#21147;&#30340;&#23601;&#26159;&#21033;&#29992;&#22909;&#32972;&#24347;&#21046;&#36896;&#30340;&#31354;&#22836;&#38519;&#38449;&#12290;&#20851;&#20110;&#22914;&#20309;&#21033;&#29992;&#32972;&#24347;&#65292;&#26159;&#19968;&#20010;&#19987;&#38376;&#30340;&#35805;&#39064;&#65292;&#20197;&#21518;&#20250;&#35814;&#32454;&#35770;&#36848;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#32508;&#21512;&#19978;&#36848;&#65292;&#21033;&#29992;&#22343;&#32447;&#26500;&#25104;&#30340;&#20080;&#21334;&#31995;&#32479;&#65292;&#39318;&#20808;&#35201;&#21033;&#29992;&#30007;&#19978;&#20301;&#26368;&#21518;&#19968;&#27425;&#32544;&#32469;&#21518;&#32972;&#24347;&#26500;&#25104;&#30340;&#31354;&#22836;&#38519;&#38449;&#25220;&#24213;&#36827;&#20837;&#65292;&#36825;&#26159;&#31532;&#19968;&#20010;&#20540;&#24471;&#20080;&#20837;&#30340;&#20301;&#32622;&#65292;&#32780;&#31532;&#20108;&#20010;&#20540;&#24471;&#20080;&#20837;&#25110;&#21152;&#30721;&#30340;&#20301;&#32622;&#65292;&#23601;&#26159;&#22899;&#19978;&#20301;&#21518;&#31532;&#19968;&#27425;&#32544;&#32469;&#24418;&#25104;&#30340;&#20302;&#20301;&#12290;&#31449;&#22312;&#35813;&#31995;&#32479;&#19979;&#65292;&#36825;&#20004;&#20010;&#20080;&#28857;&#30340;&#39118;&#38505;&#26159;&#26368;&#23567;&#30340;&#65292;&#20934;&#30830;&#22320;&#35828;&#65292;&#25910;&#30410;&#21644;&#39118;&#38505;&#20043;&#27604;&#26159;&#26368;&#22823;&#30340;&#65292;&#20063;&#26159;&#21807;&#19968;&#20540;&#24471;&#20080;&#20837;&#30340;&#20004;&#20010;&#28857;&#12290;&#20294;&#24517;&#39035;&#25351;&#20986;&#30340;&#65292;&#24182;&#19981;&#26159;&#35828;&#36825;&#20004;&#20010;&#20080;&#28857;&#19968;&#23450;&#27809;&#26377;&#39118;&#38505;&#65292;&#20854;&#39118;&#38505;&#22312;&#20110;&#65306;&#23545;&#20110;&#31532;&#19968;&#20010;&#20080;&#28857;&#65292;&#25226;&#20013;&#32487;&#21028;&#26029;&#20026;&#36716;&#25240;&#65292;&#25226;&#32972;&#24347;&#21028;&#26029;&#38169;&#20102;&#65307;&#23545;&#20110;&#31532;&#20108;&#20010;&#20080;&#28857;&#65292;&#25226;&#36716;&#25240;&#21028;&#26029;&#25104;&#20013;&#32487;&#12290;&#36825;&#20123;&#37117;&#26500;&#25104;&#20854;&#39118;&#38505;&#65292;&#20294;&#36825;&#37324;&#30340;&#39118;&#38505;&#24456;&#22823;&#31243;&#24230;&#21644;&#25805;&#20316;&#30340;&#29087;&#32451;&#24230;&#26377;&#20851;&#65292;&#23545;&#20110;&#39640;&#25163;&#26469;&#35828;&#65292;&#21028;&#26029;&#30340;&#20934;&#30830;&#29575;&#35201;&#39640;&#22810;&#20102;&#65292;&#32780;&#22914;&#20309;&#25104;&#20026;&#39640;&#25163;&#65292;&#20851;&#38190;&#19968;&#28857;&#36824;&#26159;&#35201;&#22810;&#24178;&#12289;&#30475;&#21442;&#19982;&#65292;&#24418;&#25104;&#19968;&#31181;&#30452;&#35273;&#12290;&#20294;&#26080;&#35770;&#39640;&#25163;&#36824;&#26159;&#20302;&#25163;&#65292;&#20080;&#28857;&#30340;&#21407;&#21017;&#26159;&#19981;&#21464;&#30340;&#65292;&#21807;&#19968;&#33021;&#39640;&#20302;&#30340;&#22320;&#26041;&#21482;&#26159;&#36825;&#20010;&#20013;&#32487;&#21644;&#36716;&#25240;&#20197;&#21450;&#32972;&#24347;&#30340;&#21028;&#26029;&#12290;
&#160;
&#160;&#160;&#160;&#160;
&#26126;&#30333;&#20102;&#36825;&#19968;&#28857;&#65292;&#20219;&#20309;&#19981;&#22312;&#36825;&#20004;&#20010;&#20080;&#28857;&#20080;&#20837;&#30340;&#34892;&#20026;&#37117;&#26159;&#19981;&#21487;&#20197;&#21407;&#35845;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#21407;&#21017;&#30340;&#38169;&#35823;&#65292;&#32780;&#19981;&#26159;&#39640;&#20302;&#30340;&#21306;&#21035;&#65292;&#22914;&#26524;&#20320;&#36873;&#25321;&#20102;&#36825;&#20010;&#20080;&#21334;&#31995;&#32479;&#65292;&#23601;&#19968;&#23450;&#35201;&#25353;&#29031;&#36825;&#20010;&#21407;&#21017;&#20102;&#12290;&#20080;&#30340;&#26041;&#24335;&#26126;&#30333;&#20102;&#65292;&#21334;&#23601;&#21453;&#36807;&#26469;&#23601;&#21487;&#20197;&#20102;&#65292;&#36825;&#26159;&#21313;&#20998;&#31616;&#21333;&#30340;&#12290;&#19968;&#21563;&#32780;&#28040;&#39746;&#65292;&#23398;&#20250;&#36825;&#28040;&#39746;&#20043;&#21563;&#65292;&#23601;&#33021;&#22312;&#21160;&#33633;&#30340;&#24066;&#22330;&#20013;&#25214;&#21040;&#19968;&#20010;&#22362;&#23454;&#30340;&#22522;&#30784;&#12290;&#24403;&#28982;&#65292;&#30456;&#24212;&#30340;&#22343;&#32447;&#30340;&#21442;&#25968;&#21487;&#20197;&#26681;&#26412;&#36164;&#37329;&#37327;&#31561;&#24773;&#20917;&#32473;&#20104;&#35843;&#33410;&#65292;&#36164;&#37329;&#37327;&#36234;&#22823;&#65292;&#21442;&#25968;&#20063;&#30456;&#24212;&#36234;&#22823;&#65292;&#36825;&#35201;&#33258;&#24049;&#21435;&#22909;&#22909;&#25720;&#32034;&#20102;&#12290;&#36825;&#28857;&#65292;&#23545;&#20110;&#30701;&#32447;&#20381;&#28982;&#26377;&#25928;&#65292;&#21482;&#26159;&#25226;&#26085;&#32447;&#25913;&#20026;&#20998;&#38047;&#32447;&#23601;&#21487;&#20197;&#20102;&#12290;&#32780;&#19968;&#26086;&#20080;&#20837;&#65292;&#23601;&#19968;&#30452;&#25345;&#26377;&#31561;&#24453;&#31532;&#19968;&#20010;&#21334;&#28857;&#65292;&#20063;&#23601;&#26159;&#22899;&#19978;&#20301;&#32544;&#32469;&#21518;&#20986;&#29616;&#32972;&#24347;&#20197;&#21450;&#31532;&#20108;&#20010;&#21334;&#28857;&#20063;&#23601;&#26159;&#21464;&#25104;&#30007;&#19978;&#20301;&#30340;&#31532;&#19968;&#20010;&#32544;&#32469;&#39640;&#28857;&#25226;&#19996;&#35199;&#21334;&#20102;&#65292;&#36825;&#26679;&#23601;&#23436;&#25104;&#19968;&#20010;&#23436;&#25972;&#30340;&#25805;&#20316;&#12290;
&#160;
&#160;&#160;
&#27880;&#24847;&#65292;&#20080;&#30340;&#26102;&#20505;&#19968;&#33324;&#26368;&#22909;&#22312;&#31532;&#20108;&#20010;&#20080;&#28857;&#65292;&#32780;&#21334;&#23613;&#37327;&#22312;&#31532;&#19968;&#20010;&#21334;&#28857;&#65292;&#36825;&#26159;&#20080;&#21644;&#21334;&#19981;&#21516;&#30340;&#22320;&#26041;&#12290;
&#160;
&#34917;&#20805;&#19968;&#20010;&#20363;&#23376;&#35753;&#19981;&#20064;&#24815;&#25277;&#35937;&#30340;&#20154;&#33021;&#29702;&#35299;&#65306;
&#160;
&#23545;&#20110;&#21916;&#27426;&#29992;&#26085;&#32447;&#30340;&#65292;&#29992;&#33541;&#21488;&#20026;&#20363;&#23376;&#32473;&#19968;&#20010;&#20998;&#26512;&#65292;5&#26085;&#21644;10&#26085;&#12290;<br>
<br>
8&#26376;7&#26085;&#65292;&#30007;&#19978;&#20301;&#30340;&#31532;&#20108;&#27425;&#32544;&#32469;&#21518;&#19979;&#36300;&#65292;&#20294;&#25104;&#20132;&#37327;&#31561;&#37117;&#26126;&#26174;&#20986;&#29616;&#32972;&#24347;&#65292;&#26500;&#25104;&#23567;&#30340;&#31354;&#22836;&#38519;&#38449;&#65292;&#25104;&#20026;&#31532;&#19968;&#20010;&#20080;&#28857;&#22312;41&#20803;&#38468;&#36817;&#12290;<br>

<br>
9&#26376;14&#26085;&#65292;&#22899;&#19978;&#20301;&#30340;&#31532;&#19968;&#27425;&#32544;&#32469;&#19979;&#36300;&#24418;&#25104;&#31532;&#20108;&#20010;&#20080;&#28857;&#22312;44&#20803;&#38468;&#36817;&#12290;<br>
<br>
&#28982;&#21518;&#22522;&#26412;&#23601;&#27839;&#30528;10&#26085;&#32447;&#19968;&#30452;&#19978;&#28072;&#65292;&#21363;&#20351;&#26159;&#30701;&#32447;&#65292;10&#26085;&#32447;&#19981;&#26377;&#25928;&#36300;&#30772;&#23601;&#32487;&#32493;&#25345;&#26377;&#31561;&#24453;&#31532;&#19968;&#20010;&#21334;&#28857;&#65292;&#20063;&#23601;&#26159;&#32544;&#32469;&#21518;&#20986;&#29616;&#32972;&#24347;&#30340;&#20986;&#29616;&#12290;&#31532;&#20108;&#20010;&#21334;&#28857;&#23601;&#26159;&#21464;&#25104;&#30007;&#19978;&#20301;&#30340;&#31532;&#19968;&#20010;&#32544;&#32469;&#30340;&#39640;&#28857;&#65292;&#30446;&#21069;&#36825;&#19968;&#20999;&#37117;&#27809;&#20986;&#29616;&#65292;&#25152;&#20197;&#23601;&#25345;&#26377;&#31561;&#24453;&#20986;&#29616;&#12290;
&#160;
&#20877;&#34917;&#20805;&#19968;&#21477;&#65306;
&#160;
&#24076;&#26395;&#26469;&#36825;&#37324;&#30340;&#20154;&#65292;&#20197;&#21518;&#24930;&#24930;&#23569;&#28857;&#35832;&#22914;&#35201;&#28072;&#22810;&#23569;&#35201;&#36300;&#22810;&#23569;&#20043;&#31867;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#36825;&#31867;&#38382;&#39064;&#37117;&#26159;&#38169;&#35823;&#30340;&#24605;&#32500;&#19979;&#20135;&#29983;&#30340;&#12290;&#26412;ID&#19981;&#26159;&#32929;&#35780;&#65292;&#19981;&#26159;&#31639;&#21629;&#20808;&#29983;&#65292;&#25165;&#27809;&#20852;&#36259;&#29468;&#27979;&#19978;&#21319;&#12289;&#19979;&#36300;&#30340;&#31354;&#38388;&#65292;&#26412;ID&#21482;&#26159;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#21482;&#22312;&#20080;&#28857;&#20986;&#29616;&#26102;&#20171;&#20837;&#65292;&#28982;&#21518;&#25345;&#26377;&#31561;&#24453;&#21334;&#28857;&#30340;&#20986;&#29616;&#65292;&#20854;&#20182;&#26412;ID&#19968;&#24459;&#27809;&#20852;&#36259;&#12290;<br>

<br>
&#26469;&#36825;&#37324;&#65292;&#22914;&#26524;&#26368;&#32456;&#19981;&#33021;&#33073;&#32974;&#25442;&#39592;&#65292;&#22312;&#25237;&#36164;&#19978;&#25442;&#19968;&#21103;&#30524;&#30555;&#65292;&#37027;&#20320;&#23601;&#30333;&#26469;&#20102;&#12290;
&#160;
 
							
		</div>
						 
		</body></html>