<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票74：如何躲避政策性风险</title><meta name="date" content="2007-08-28 08:41:11"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000cej.html>http://blog.sina.com.cn/s/blog_486e105c01000cej.html</a><br><br><div>
			&#160;&#25919;&#31574;&#24615;&#39118;&#38505;&#65292;&#23646;&#20110;&#38750;&#31995;&#32479;&#39118;&#38505;&#65292;&#26412;&#36136;&#19978;&#26159;&#19981;&#21487;&#20934;&#30830;&#39044;&#27979;&#30340;&#65292;&#21482;&#33021;&#36827;&#34892;&#26377;&#25928;&#30340;&#30456;&#24212;&#38450;&#33539;&#12290;
&#160;
&#39318;&#20808;&#65292;&#20013;&#22269;&#25919;&#31574;&#24615;&#39118;&#38505;&#23558;&#22312;&#38271;&#26102;&#38388;&#20869;&#23384;&#22312;&#65292;&#36825;&#26159;&#30001;&#30446;&#21069;&#20013;&#22269;&#36164;&#26412;&#24066;&#22330;&#30340;&#29616;&#23454;&#29615;&#22659;&#25152;&#20915;&#23450;&#30340;&#12290;&#19968;&#20010;&#25104;&#29087;&#30340;&#36164;&#26412;&#24066;&#22330;&#65292;&#24212;&#35813;&#26159;&#37325;&#30417;&#31649;&#12289;&#36731;&#35843;&#25511;&#65292;&#32780;&#30446;&#21069;&#20013;&#22269;&#30340;&#36164;&#26412;&#24066;&#22330;&#65292;&#33267;&#23569;&#23558;&#22312;&#24456;&#38271;&#26102;&#38388;&#20869;&#65292;&#30417;&#31649;&#21644;&#35843;&#25511;&#37117;&#33267;&#23569;&#26159;&#21516;&#31561;&#37325;&#30340;&#65292;&#29978;&#33267;&#65292;&#22312;&#19968;&#20123;&#29305;&#23450;&#30340;&#26102;&#26399;&#65292;&#35843;&#25511;&#23558;&#25104;&#20026;&#26368;&#37325;&#35201;&#30340;&#26041;&#21521;&#12290;&#36825;&#26159;&#23458;&#35266;&#29616;&#23454;&#65292;&#26159;&#30001;&#20013;&#22269;&#32463;&#27982;&#30446;&#21069;&#30340;&#21457;&#23637;&#38454;&#27573;&#25152;&#20915;&#23450;&#30340;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#20219;&#20309;&#20154;&#25925;&#24847;&#35201;&#36825;&#26679;&#30340;&#65292;&#25152;&#20197;&#65292;&#20219;&#20309;&#23545;&#36825;&#30340;&#25351;&#36131;&#65292;&#20854;&#23454;&#37117;&#26159;&#26377;&#27611;&#30149;&#30340;&#12290;
&#160;
&#35843;&#25511;&#65292;&#26377;&#30828;&#35843;&#25511;&#19982;&#36719;&#35843;&#25511;&#20004;&#31181;&#12290;&#20687;&#21457;&#31038;&#35770;&#12289;&#35762;&#35805;&#12289;&#20005;&#26597;&#20043;&#31867;&#30340;&#65292;&#23601;&#26159;&#26126;&#26174;&#30340;&#30828;&#35843;&#25511;&#65292;&#36825;&#31181;&#35843;&#25511;&#26041;&#24335;&#26159;&#21542;&#27704;&#36828;&#19981;&#20877;&#21457;&#29983;&#65292;&#36825;&#35841;&#37117;&#19981;&#25954;&#20445;&#35777;&#65307;&#33267;&#20110;&#36719;&#35843;&#25511;&#65292;&#23601;&#26159;&#35843;&#25511;&#20013;&#19981;&#30452;&#25509;&#20197;&#36164;&#26412;&#20215;&#26684;&#20026;&#26368;&#30452;&#25509;&#30340;&#30446;&#30340;&#65292;&#32780;&#26159;&#32467;&#21512;&#30528;&#26356;&#22810;&#22823;&#30340;&#26041;&#38754;&#32771;&#34385;&#65292;&#25919;&#31574;&#19978;&#26377;&#30528;&#28201;&#21644;&#21644;&#36830;&#32493;&#30340;&#29305;&#24449;&#12290;
&#160;
&#24403;&#28982;&#65292;&#31449;&#22312;&#35843;&#25511;&#30340;&#35282;&#24230;&#65292;&#22914;&#26524;&#36719;&#35843;&#25511;&#19981;&#24471;&#21147;&#65292;&#37027;&#20040;&#30828;&#35843;&#25511;&#25104;&#20026;&#21807;&#19968;&#36873;&#25321;&#30340;&#26102;&#20505;&#65292;&#36825;&#20854;&#23454;&#19981;&#26159;&#35843;&#25511;&#32773;&#30340;&#24754;&#21696;&#65292;&#32780;&#26159;&#24066;&#22330;&#30340;&#24754;&#21696;&#65292;&#24403;&#24066;&#22330;&#30340;&#30127;&#29378;&#36275;&#20197;&#27585;&#25481;&#24066;&#22330;&#26102;&#65292;&#30828;&#35843;&#25511;&#20063;&#26159;&#19981;&#24471;&#20197;&#20026;&#20043;&#12290;&#36825;&#26041;&#38754;&#65292;&#20063;&#35201;&#23545;&#35843;&#25511;&#32773;&#26377;&#36275;&#22815;&#30340;&#29702;&#35299;&#12290;
&#160;
&#26377;&#19968;&#31181;&#24456;&#38169;&#35823;&#30340;&#35828;&#27861;&#65292;&#23601;&#26159;&#20013;&#22269;&#30340;&#35843;&#25511;&#21482;&#35843;&#25511;&#19978;&#28072;&#65292;&#19981;&#35843;&#25511;&#19979;&#36300;&#65292;&#20854;&#23454;&#65292;&#31449;&#22312;&#21382;&#21490;&#23454;&#35777;&#30340;&#35282;&#24230;&#65292;&#36825;&#31181;&#35828;&#27861;&#26159;&#27809;&#26377;&#20107;&#23454;&#26681;&#25454;&#30340;&#12290;&#22240;&#20026;&#65292;&#23454;&#38469;&#19978;&#65292;&#35843;&#25511;&#19979;&#36300;&#30340;&#24773;&#20917;&#19968;&#28857;&#37117;&#19981;&#23569;&#65292;&#26368;&#33879;&#21517;&#30340;&#65292;&#23601;&#26159;1994&#24180;&#30340;325&#28857;&#65292;&#37027;&#19977;&#22823;&#25919;&#31574;&#30340;&#32570;&#21475;&#65292;&#29616;&#22312;&#36824;&#22312;&#37027;&#37324;&#65292;&#36825;&#38590;&#36947;&#19981;&#26159;&#23545;&#36807;&#20998;&#19979;&#36300;&#30340;&#35843;&#25511;&#21527;&#65311;&#21482;&#19981;&#36807;&#65292;&#37027;&#26159;&#19968;&#27425;&#26368;&#25104;&#21151;&#30340;&#35843;&#25511;&#65292;&#32780;&#23545;&#19979;&#36300;&#30340;&#35843;&#25511;&#65292;&#25110;&#32773;&#35828;&#26159;&#25937;&#24066;&#65292;&#32463;&#24120;&#37117;&#24456;&#22833;&#36133;&#65292;&#36825;&#21482;&#33021;&#35828;&#26126;&#35843;&#25511;&#30340;&#27700;&#24179;&#38656;&#35201;&#22312;&#23454;&#36341;&#20013;&#19981;&#26029;&#25552;&#39640;&#12290;
&#160;
&#24517;&#39035;&#26071;&#24092;&#40092;&#26126;&#22320;&#21453;&#23545;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#23601;&#26159;&#35843;&#25511;&#32773;&#37117;&#26159;&#22351;&#34507;&#65292;&#25955;&#25143;&#37117;&#26159;&#21463;&#23475;&#32773;&#65292;&#26426;&#26500;&#37117;&#26159;&#20018;&#22312;&#19968;&#36215;&#21644;&#35843;&#25511;&#32773;&#19968;&#36215;&#31639;&#35745;&#25955;&#25143;&#30340;&#12290;&#36825;&#19981;&#36807;&#26159;&#19968;&#20123;&#24066;&#22330;&#30340;&#22833;&#36133;&#32773;&#25110;&#21035;&#26377;&#29992;&#24515;&#32773;&#30340;&#26080;&#32827;&#35888;&#35328;&#65292;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#20107;&#23454;&#30340;&#26681;&#25454;&#65292;&#32431;&#31929;&#20986;&#20110;&#33258;&#25105;&#24819;&#35937;&#12290;
&#160;
&#19968;&#20010;&#25919;&#31574;&#30340;&#20986;&#21488;&#65292;&#20915;&#19981;&#26159;&#20219;&#20309;&#19968;&#20010;&#20154;&#25293;&#33041;&#34955;&#23601;&#21487;&#20197;&#20915;&#23450;&#30340;&#12290;&#20219;&#20309;&#19968;&#20010;&#20307;&#21046;&#19979;&#65292;&#21482;&#35201;&#26159;&#19968;&#20010;&#20307;&#21046;&#65292;&#23601;&#26377;&#22343;&#34913;&#65292;&#37027;&#31181;&#20010;&#20154;&#20219;&#24847;&#36229;&#36234;&#20307;&#21046;&#30340;&#20107;&#24773;&#65292;&#24050;&#32463;&#36234;&#26469;&#36234;&#27809;&#26377;&#21457;&#29983;&#30340;&#21487;&#33021;&#12290;&#32780;&#19988;&#65292;&#25955;&#25143;&#12289;&#26426;&#26500;&#37117;&#19981;&#26159;&#19968;&#20010;&#25277;&#35937;&#30340;&#21517;&#35789;&#65292;&#20225;&#22270;&#29992;&#25277;&#35937;&#30340;&#21517;&#35789;&#25513;&#30422;&#19968;&#20010;&#20010;&#29616;&#23454;&#30340;&#23454;&#20307;&#32780;&#36798;&#21040;&#20114;&#30456;&#26007;&#30340;&#32467;&#26524;&#65292;&#19981;&#36807;&#26159;&#26576;&#20123;&#36816;&#21160;&#36923;&#36753;&#30340;&#20725;&#23608;&#29256;&#12290;
&#160;
&#20854;&#27425;&#65292;&#24517;&#39035;&#35201;&#26126;&#30830;&#65292;&#25919;&#31574;&#21482;&#26159;&#19968;&#20010;&#20998;&#21147;&#65292;&#25919;&#31574;&#19981;&#21487;&#33021;&#21333;&#29420;&#21435;&#25913;&#21464;&#19968;&#20010;&#38271;&#26399;&#24615;&#30340;&#36208;&#21183;&#12290;&#20363;&#22914;&#65292;&#23601;&#31639;&#29616;&#22312;&#26377;&#19968;&#20010;&#30828;&#35843;&#25511;&#20351;&#24471;&#20013;&#30701;&#26399;&#36208;&#21183;&#20986;&#29616;&#22823;&#30340;&#36716;&#25240;&#65292;&#20294;&#26368;&#32456;&#20063;&#25913;&#21464;&#19981;&#20102;&#22823;&#29275;&#24066;&#30340;&#26368;&#32456;&#26041;&#21521;&#12290;&#25919;&#31574;&#21482;&#26377;&#20013;&#30701;&#26399;&#30340;&#21147;&#37327;&#65292;&#32780;&#27809;&#26377;&#38271;&#26399;&#30340;&#21147;&#37327;&#65292;&#36825;&#28857;&#65292;&#21363;&#20351;&#23545;&#32463;&#27982;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;&#32463;&#27982;&#30340;&#21457;&#23637;&#65292;&#30001;&#32463;&#27982;&#30340;&#21382;&#21490;&#36235;&#21183;&#25152;&#20915;&#23450;&#12290;&#20013;&#22269;&#32463;&#27982;&#20043;&#25152;&#20197;&#26377;&#22914;&#27492;&#34920;&#29616;&#65292;&#24402;&#26681;&#32467;&#24213;&#65292;&#23601;&#26159;&#22240;&#20026;&#20013;&#22269;&#32463;&#27982;&#22788;&#20110;&#36825;&#26679;&#30340;&#21382;&#21490;&#21457;&#23637;&#38454;&#27573;&#65292;&#20219;&#20309;&#22269;&#23478;&#22312;&#36825;&#26679;&#30340;&#38454;&#27573;&#65292;&#37117;&#20250;&#26377;&#31867;&#20284;&#30340;&#21457;&#23637;&#12290;&#20294;&#24182;&#19981;&#26159;&#35828;&#25919;&#31574;&#19968;&#26080;&#25152;&#29992;&#65292;&#19968;&#20010;&#22909;&#30340;&#25919;&#31574;&#65292;&#26159;&#20419;&#36827;&#12289;&#24310;&#38271;&#30456;&#24212;&#30340;&#21382;&#21490;&#21457;&#23637;&#36827;&#31243;&#65292;&#26159;&#19968;&#20010;&#22909;&#30340;&#20998;&#21147;&#12290;
&#160;
&#25152;&#20197;&#65292;&#25919;&#31574;&#26159;&#19968;&#20010;&#20998;&#21147;&#65292;&#26159;&#20316;&#29992;&#26102;&#38388;&#21644;&#33021;&#37327;&#19981;&#26159;&#26080;&#38480;&#30340;&#65292;&#32780;&#19988;&#65292;&#25919;&#31574;&#20063;&#26159;&#26681;&#25454;&#29616;&#23454;&#24773;&#20917;&#32780;&#26469;&#30340;&#65292;&#20219;&#20309;&#25919;&#31574;&#65292;&#37117;&#26377;&#20854;&#36793;&#30028;&#65292;&#19968;&#26086;&#36229;&#36234;&#20854;&#36793;&#30028;&#65292;&#26032;&#30340;&#25919;&#31574;&#23601;&#35201;&#20135;&#29983;&#65292;&#23601;&#20250;&#26377;&#26032;&#30340;&#20998;&#21147;&#20135;&#29983;&#12290;&#32780;&#19988;&#25919;&#31574;&#20998;&#21147;&#65292;&#21363;&#20351;&#22312;&#21516;&#19968;&#25919;&#31574;&#32500;&#25345;&#20013;&#65292;&#20063;&#26377;&#30528;&#23454;&#38469;&#20316;&#29992;&#30340;&#21464;&#21270;&#12290;&#19968;&#20010;&#25919;&#31574;&#65292;5000&#28857;&#21644;1000&#28857;&#65292;&#25928;&#26524;&#26174;&#31034;&#19981;&#21487;&#33021;&#19968;&#26679;&#12290;
&#160;
&#26126;&#30333;&#20102;&#25919;&#31574;&#30340;&#29305;&#28857;&#65292;&#23545;&#25919;&#31574;&#65292;&#23601;&#27809;&#24517;&#35201;&#22914;&#27946;&#27700;&#29467;&#20861;&#65292;&#20197;&#19979;&#20960;&#28857;&#26159;&#21487;&#20197;&#27880;&#24847;&#30340;&#65306;
&#160;
&#19968;&#12289;&#19968;&#20010;&#26368;&#32456;&#32467;&#26524;&#20915;&#23450;&#20110;&#20215;&#26684;&#19982;&#20215;&#20540;&#30340;&#30456;&#20851;&#20851;&#31995;&#12290;&#24403;&#24066;&#22330;&#36827;&#20837;&#20302;&#20272;&#38454;&#27573;&#65292;&#23601;&#35201;&#26356;&#27880;&#24847;&#21521;&#22810;&#25919;&#31574;&#30340;&#24433;&#21709;&#65292;&#21453;&#20043;&#65292;&#22312;&#24066;&#22330;&#30340;&#27873;&#27819;&#38454;&#27573;&#65292;&#23601;&#35201;&#26356;&#27880;&#24847;&#21521;&#31354;&#35843;&#25511;&#30340;&#24433;&#21709;&#12290;
&#160;
&#20108;&#12289;&#26368;&#32456;&#30340;&#36194;&#21033;&#65292;&#37117;&#22312;&#20110;&#20010;&#32929;&#65292;&#19968;&#20010;&#20855;&#26377;&#38271;&#32447;&#20215;&#20540;&#30340;&#20010;&#32929;&#65292;&#26159;&#25269;&#24481;&#19968;&#20999;&#20013;&#30701;&#20998;&#21147;&#30340;&#26368;&#32456;&#22522;&#30784;&#65292;&#22240;&#27492;&#65292;&#20010;&#32929;&#23545;&#24212;&#20225;&#19994;&#30340;&#22909;&#22351;&#19982;&#25104;&#38271;&#24615;&#31561;&#65292;&#26159;&#19968;&#20010;&#22522;&#26412;&#30340;&#24213;&#32447;&#65292;&#21482;&#35201;&#36825;&#24213;&#32447;&#33021;&#19981;&#34987;&#30772;&#22351;&#65292;&#37027;&#20040;&#65292;&#19968;&#20999;&#37117;&#19981;&#36807;&#26159;&#36807;&#30524;&#20113;&#28895;&#65292;&#32780;&#19988;&#65292;&#20013;&#30701;&#30340;&#27874;&#21160;&#65292;&#21453;&#32780;&#25552;&#20379;&#20102;&#38271;&#26399;&#20171;&#20837;&#30340;&#20080;&#28857;&#12290;
&#160;
&#19977;&#12289;&#27880;&#24847;&#20179;&#20301;&#30340;&#25511;&#21046;&#12290;&#29616;&#22312;&#36879;&#25903;&#24050;&#32463;&#19981;&#27969;&#34892;&#65292;&#20294;&#20511;&#36151;&#28818;&#32929;&#36824;&#26159;&#19981;&#23569;&#35265;&#12290;&#36825;&#26159;&#32477;&#23545;&#19981;&#20801;&#35768;&#30340;&#65292;&#25226;&#36164;&#26412;&#24066;&#22330;&#24403;&#36172;&#22330;&#30340;&#65292;&#27704;&#36828;&#20063;&#20837;&#19981;&#20102;&#36164;&#26412;&#24066;&#22330;&#30340;&#38376;&#12290;&#22312;&#36827;&#20837;&#27873;&#27819;&#21270;&#38454;&#27573;&#21518;&#65292;&#24212;&#35813;&#22362;&#25345;&#21482;&#25112;&#30053;&#24615;&#25345;&#26377;&#65292;&#19981;&#20877;&#25112;&#30053;&#24615;&#20080;&#20837;&#30340;&#26681;&#26412;&#21407;&#21017;&#65292;&#36825;&#26679;&#65292;&#20219;&#20309;&#30340;&#20013;&#30701;&#27874;&#21160;&#65292;&#37117;&#26377;&#36275;&#22815;&#30340;&#21306;&#38388;&#21435;&#21453;&#24212;&#12290;
&#160;
&#22235;&#12289;&#20859;&#25104;&#22909;&#30340;&#25805;&#20316;&#20064;&#24815;&#12290;&#26412;ID&#21453;&#22797;&#35828;&#20102;&#65292;&#21482;&#26377;&#25104;&#26412;&#20026;0&#30340;&#65292;&#25165;&#26159;&#23433;&#20840;&#30340;&#65292;&#36825;&#22823;&#27010;&#26159;&#24443;&#24213;&#36867;&#36991;&#24066;&#22330;&#39118;&#38505;&#30340;&#21807;&#19968;&#21150;&#27861;&#12290;
&#160;
&#20116;&#12289;&#36138;&#23146;&#19982;&#24656;&#24807;&#65292;&#21516;&#26679;&#37117;&#26159;&#21046;&#36896;&#22833;&#36133;&#30340;&#31096;&#39318;&#65292;&#22914;&#26524;&#20320;&#20445;&#25345;&#22909;&#30340;&#20179;&#20301;&#65292;&#26377;&#36275;&#22815;&#30340;&#24212;&#23545;&#36164;&#37329;&#20197;&#21450;&#20302;&#25104;&#26412;&#65292;&#37027;&#20040;&#65292;&#23601;&#35753;&#24066;&#22330;&#30340;&#39118;&#25226;&#20320;&#36865;&#21040;&#36275;&#22815;&#36828;&#30340;&#22320;&#26041;&#12290;&#20320;&#21487;&#20197;&#23545;&#25919;&#31574;&#20445;&#25345;&#35686;&#35273;&#65292;&#20294;&#27809;&#24517;&#35201;&#23545;&#25919;&#31574;&#22914;&#24778;&#24339;&#20043;&#40479;&#65292;&#22825;&#22825;&#33258;&#24049;&#21523;&#33258;&#24049;&#12290;
&#160;
&#20845;&#12289;&#19981;&#35201;&#20225;&#26395;&#25152;&#26377;&#20154;&#37117;&#33021;&#22312;&#30828;&#35843;&#25511;&#20986;&#21488;&#21069;&#25552;&#26089;&#19968;&#22825;&#36305;&#25481;&#12290;&#21487;&#20197;&#26126;&#30830;&#22320;&#35828;&#65292;&#29616;&#22312;&#25919;&#31574;&#30340;&#20986;&#21488;&#30340;&#20445;&#23494;&#31243;&#24230;&#24050;&#32463;&#21644;&#19968;&#20999;&#22823;&#20026;&#19981;&#21516;&#65292;&#24456;&#22810;&#25919;&#31574;&#30340;&#20986;&#21488;&#65292;&#37117;&#26159;&#21313;&#20998;&#39640;&#25928;&#20445;&#23494;&#30340;&#65292;&#24403;&#28982;&#65292;&#19968;&#23450;&#33539;&#22260;&#20869;&#30340;&#39044;&#20808;&#65292;&#37027;&#32943;&#23450;&#26159;&#26377;&#30340;&#65292;&#20294;&#36825;&#31181;&#33539;&#22260;&#24050;&#32463;&#36234;&#26469;&#36234;&#23567;&#65292;&#32780;&#19988;&#65292;&#32463;&#24120;&#33021;&#22815;&#21453;&#24212;&#30340;&#26102;&#38388;&#20063;&#36234;&#26469;&#36234;&#23567;&#65292;&#23545;&#20110;&#22823;&#36164;&#37329;&#26469;&#35828;&#65292;&#37027;&#28857;&#26102;&#38388;&#65292;&#22522;&#26412;&#26080;&#25928;&#12290;&#26412;ID&#21487;&#20197;&#24320;&#35802;&#24067;&#20844;&#22320;&#35828;&#65292;&#29616;&#22312;&#25919;&#31574;&#30340;&#20844;&#24179;&#24615;&#24050;&#32463;&#36234;&#26469;&#36234;&#39640;&#65292;&#26377;&#33021;&#21147;&#39044;&#20808;&#30693;&#36947;&#30340;&#65292;&#36164;&#37329;&#37327;&#23567;&#19981;&#20102;&#65292;&#22240;&#32780;&#20063;&#27809;&#36275;&#22815;&#30340;&#26102;&#38388;&#21435;&#20840;&#37096;&#20817;&#29616;&#65292;&#36825;&#22312;&#20197;&#21069;&#65292;&#26377;&#38271;&#38271;&#30340;&#26102;&#38388;&#21435;&#32452;&#32455;&#22823;&#35268;&#27169;&#25764;&#36864;&#65292;&#37027;&#20915;&#19981;&#26159;&#19968;&#22238;&#20107;&#20102;&#12290;
&#160;
&#19971;&#12289;&#24517;&#35201;&#30340;&#23545;&#20914;&#20934;&#22791;&#65292;&#20363;&#22914;&#26435;&#35777;&#31561;&#65292;&#26368;&#36817;&#65292;&#35748;&#27837;&#28909;&#38144;&#65292;&#20063;&#21644;&#19968;&#20123;&#36164;&#37329;&#30340;&#23545;&#20914;&#39044;&#26399;&#26377;&#20851;&#12290;
&#160;
&#20843;&#12289;&#19968;&#26086;&#25919;&#31574;&#30828;&#35843;&#25511;&#20986;&#29616;&#65292;&#21017;&#35201;&#22312;&#19968;&#20999;&#21487;&#33021;&#30340;&#26426;&#20250;&#20986;&#36867;&#65292;&#22312;&#21382;&#21490;&#19978;&#65292;&#20219;&#20309;&#30828;&#35843;&#25511;&#30340;&#20986;&#29616;&#65292;&#21518;&#38754;&#21363;&#20351;&#35843;&#25972;&#31354;&#38388;&#19981;&#22823;&#65292;&#26102;&#38388;&#20063;&#23569;&#19981;&#20102;&#12290;
&#160;
&#20061;&#12289;&#20851;&#38190;&#36824;&#26159;&#35201;&#22312;&#19978;&#28072;&#26102;&#36186;&#21040;&#36275;&#22815;&#30340;&#21033;&#28070;&#65292;&#22914;&#26524;&#20320;&#24050;&#32463;N&#30340;&#24179;&#26041;&#20493;&#20102;&#65292;&#21363;&#20351;&#29992;&#19968;&#20010;10-20%&#22320;&#21435;&#30041;&#32473;&#36825;&#39128;&#24573;&#19981;&#23450;&#12289;&#31070;&#32463;&#21480;&#21480;&#30340;&#38750;&#31995;&#32479;&#39118;&#38505;&#65292;&#37027;&#36824;&#19981;&#26159;&#22825;&#32463;&#22320;&#20041;&#30340;&#20107;&#24773;&#65311;&#25104;&#20026;&#24066;&#22330;&#30340;&#26368;&#32456;&#36194;&#23478;&#65292;&#21644;&#26159;&#21542;&#25552;&#21069;&#19968;&#22825;&#36867;&#25481;&#27627;&#26080;&#20851;&#31995;&#65292;&#36164;&#26412;&#24066;&#22330;&#65292;&#19981;&#26159;&#20809;&#38752;&#36825;&#31181;&#22855;&#28857;&#28216;&#25103;&#23601;&#33021;&#25104;&#30340;&#12290;&#24515;&#24577;&#25918;&#24179;&#31283;&#28857;&#65292;&#20851;&#38190;&#26159;&#21453;&#24212;&#65292;&#32780;&#19981;&#26159;&#31070;&#32463;&#21480;&#21480;&#30340;&#39044;&#27979;&#12290;
&#160;
&#160;
 
							
		</div>
						 
		</body></html>