<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票102：再说走势必完美</title><meta name="date" content="2008-03-06 16:10:18"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01008lt8.html>http://blog.sina.com.cn/s/blog_486e105c01008lt8.html</a><br><br><div>
			
<p><strong>&#22914;&#26524;&#26159;&#21333;&#32431;&#22320;&#21807;&#19968;&#20998;&#35299;&#65292;&#24182;&#19981;&#33021;&#26174;&#31034;&#26412;ID&#29702;&#35770;&#30495;&#27491;&#21385;&#23475;&#20043;&#22788;&#65292;&#22240;&#20026;&#36208;&#21183;&#24517;&#23436;&#32654;&#23545;&#24212;&#30340;&#26159;&#19968;&#31181;&#26368;&#29305;&#27530;&#12289;&#26368;&#24378;&#26377;&#21147;&#30340;&#21807;&#19968;&#20998;&#35299;&#65292;&#36825;&#30475;&#20284;&#27627;&#26080;&#35268;&#24459;&#30340;&#24066;&#22330;&#36208;&#21183;&#31455;&#28982;&#26377;&#36825;&#26679;&#23436;&#32654;&#30340;&#25972;&#20307;&#32467;&#26500;&#65292;&#36825;&#25165;&#26159;&#26368;&#29275;&#30340;&#22320;&#26041;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#26368;&#23436;&#32654;&#30340;&#31995;&#32479;&#65292;&#32943;&#23450;&#26159;&#33258;&#28982;&#25968;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#33258;&#28982;&#25968;&#20855;&#26377;&#35832;&#22810;&#30340;&#21807;&#19968;&#20998;&#35299;&#26041;&#24335;&#65292;&#20363;&#22914;&#32032;&#25968;&#30340;&#20998;&#35299;&#65292;&#20294;&#36824;&#26377;&#19968;&#31181;&#26368;&#29275;&#30340;&#20998;&#35299;&#65292;&#23601;&#26159;&#23545;&#20110;&#24130;&#32423;&#25968;&#30340;&#21807;&#19968;&#20998;&#35299;&#65292;&#22240;&#20026;&#26377;&#36825;&#31181;&#20998;&#35299;&#65292;&#25152;&#20197;&#33258;&#28982;&#25968;&#26377;&#35760;&#25968;&#27861;&#12290;&#20363;&#22914;&#65292;2&#30340;&#24130;&#32423;&#25968;&#23545;&#24212;&#30340;&#21807;&#19968;&#20998;&#35299;&#23601;&#26159;2&#36827;&#20301;&#65292;&#32780;10&#30340;&#23601;&#26159;10&#36827;&#20301;&#12290;&#22914;&#26524;&#27809;&#26377;&#36825;&#31181;&#20998;&#35299;&#65292;&#25105;&#20204;&#23601;&#19981;&#33021;&#29992;&#35760;&#25968;&#27861;&#35760;&#24405;&#33258;&#28982;&#25968;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27491;&#22240;&#20026;&#36825;&#20998;&#35299;&#22914;&#27492;&#26377;&#21147;&#65292;&#25152;&#20197;&#25105;&#20204;&#37117;&#20250;&#35273;&#24471;&#24456;&#24179;&#24120;&#65292;&#20284;&#20046;&#33258;&#28982;&#25968;&#26377;&#35760;&#25968;&#27861;&#26159;&#22825;&#32463;&#22320;&#20041;&#30340;&#65292;&#20854;&#23454;&#65292;&#36825;&#25165;&#26159;&#33258;&#28982;&#25968;&#25972;&#20307;&#32467;&#26500;&#20013;&#26368;&#29275;&#30340;&#22320;&#26041;&#12290;&#32780;&#19968;&#33324;&#30340;&#25968;&#31995;&#65292;&#19968;&#33324;&#26159;&#27809;&#26377;&#36825;&#31181;&#24615;&#36136;&#30340;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#21516;&#26679;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#32473;&#20986;&#30340;&#36882;&#24402;&#20989;&#25968;&#65292;&#23436;&#32654;&#22320;&#32473;&#20986;&#24066;&#22330;&#36208;&#21183;&#19968;&#20010;&#31867;&#20284;&#35760;&#25968;&#27861;&#19968;&#26679;&#30340;&#21807;&#19968;&#20998;&#35299;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#26412;ID&#25581;&#31034;&#20102;&#30475;&#20284;&#27627;&#26080;&#35268;&#24459;&#30340;&#24066;&#22330;&#36208;&#21183;&#31455;&#28982;&#26377;&#30528;&#21644;&#33258;&#28982;&#25968;&#26377;&#30528;&#31867;&#20284;&#30340;&#25972;&#20307;&#32467;&#26500;&#65292;&#23436;&#20840;&#36229;&#36234;&#19968;&#33324;&#30340;&#24819;&#35937;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#26368;&#29275;&#30340;&#22320;&#26041;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27491;&#22240;&#20026;&#26412;ID&#30340;&#29702;&#35770;&#25581;&#31034;&#20102;&#30475;&#20284;&#27627;&#26080;&#35268;&#24459;&#30340;&#24066;&#22330;&#36208;&#21183;&#26377;&#22914;&#27492;&#23436;&#32654;&#30340;&#25972;&#20307;&#35268;&#24459;&#65292;&#25152;&#20197;&#25165;&#26377;&#20102;&#20854;&#21518;&#19968;&#31995;&#21015;&#30340;&#25805;&#20316;&#21487;&#33021;&#12290;&#36825;&#25165;&#26159;&#36208;&#21183;&#24517;&#23436;&#32654;&#30495;&#27491;&#20851;&#38190;&#30340;&#22320;&#26041;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#22240;&#27492;&#65292;&#32423;&#21035;&#22312;&#26412;ID&#29702;&#35770;&#20013;&#23601;&#26497;&#31471;&#20851;&#38190;&#20102;&#12290;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#26412;ID&#30340;&#36882;&#24402;&#20989;&#25968;&#26159;&#26377;&#32423;&#21035;&#30340;&#65292;&#26159;&#32423;&#21035;&#20381;&#27425;&#21319;&#22823;&#30340;&#12290;&#25152;&#20197;&#65292;&#25630;&#19981;&#26126;&#30333;&#32423;&#21035;&#65292;&#26681;&#26412;&#23601;&#19981;&#26126;&#30333;&#26412;ID&#30340;&#29702;&#35770;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#37027;&#20040;&#65292;&#36825;&#26679;&#19968;&#20010;&#25972;&#20307;&#32467;&#26500;&#26377;&#20160;&#20040;&#21385;&#23475;&#30340;&#32467;&#35770;&#21602;&#65311;&#36825;&#21487;&#20197;&#25512;&#28436;&#30340;&#19996;&#35199;&#22826;&#22810;&#20102;&#65292;&#38543;&#20415;&#35828;&#19968;&#20010;&#65292;&#23601;&#26159;&#21306;&#38388;&#22871;&#26041;&#27861;&#30340;&#24212;&#29992;&#12290;&#22914;&#26524;&#24066;&#22330;&#36208;&#21183;&#27809;&#26377;&#26412;ID&#25152;&#25581;&#31034;&#30340;&#25972;&#20307;&#32467;&#26500;&#65292;&#37027;&#20040;&#21306;&#38388;&#22871;&#26159;&#19981;&#20250;&#23384;&#22312;&#65292;&#20063;&#23601;&#26159;&#27809;&#26377;&#25805;&#20316;&#24847;&#20041;&#30340;&#12290;&#22240;&#27492;&#65292;&#21306;&#38388;&#22871;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#36208;&#21183;&#24517;&#23436;&#32654;&#30340;&#19968;&#20010;&#37325;&#35201;&#30340;&#24212;&#29992;&#12290;&#26377;&#20102;&#21306;&#38388;&#22871;&#65292;&#20080;&#21334;&#28857;&#30340;&#31934;&#30830;&#23450;&#20301;&#25165;&#26377;&#21487;&#33021;&#65292;&#20063;&#23601;&#26159;&#35828;&#36208;&#21183;&#24517;&#23436;&#32654;&#30340;&#23384;&#22312;&#23548;&#33268;&#20102;&#20080;&#21334;&#28857;&#21487;&#20197;&#31934;&#30830;&#23450;&#20301;&#65292;&#36825;&#26174;&#28982;&#26159;&#25805;&#20316;&#20013;&#26368;&#29275;&#30340;&#19968;&#31181;&#26041;&#24335;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20174;1&#20998;&#38047;&#19968;&#30452;&#21040;&#24180;&#65292;&#23545;&#24212;&#30528;8&#20010;&#32423;&#21035;&#65292;&#20854;&#23454;&#65292;&#36825;&#20123;&#32423;&#21035;&#30340;&#21517;&#23383;&#26159;&#21487;&#20197;&#38543;&#24847;&#21462;&#30340;&#65292;&#21482;&#26159;&#36825;&#26679;&#27604;&#36739;&#31526;&#21512;&#20064;&#24815;&#12290;&#21542;&#21017;&#35828;&#32423;&#21035;1&#12289;2&#30340;&#65292;&#23481;&#26131;&#25630;&#19981;&#28165;&#26970;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#24403;&#28982;&#65292;&#21152;&#19978;&#32447;&#27573;&#19982;&#31508;&#65292;&#21487;&#20197;&#26377;&#26356;&#31934;&#32454;&#30340;&#20998;&#35299;&#65292;&#20294;&#19968;&#33324;&#26469;&#35828;&#27809;&#36825;&#24517;&#35201;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20219;&#20309;&#36208;&#21183;&#65292;&#37117;&#21487;&#20197;&#22312;&#36825;&#20123;&#32423;&#21035;&#26500;&#25104;&#30340;&#20998;&#35299;&#20013;&#21807;&#19968;&#22320;&#34920;&#36798;&#12290;&#20294;&#19968;&#33324;&#26469;&#35828;&#65292;&#23545;&#20110;&#19968;&#33324;&#30340;&#25805;&#20316;&#65292;&#27809;&#24517;&#35201;&#25152;&#26377;&#20998;&#35299;&#37117;&#25630;&#21040;&#24180;&#12289;&#23395;&#12289;&#26376;&#36825;&#20040;&#22823;&#30340;&#32423;&#21035;&#65292;&#22240;&#20026;&#36825;&#20123;&#32423;&#21035;&#65292;&#19968;&#33324;&#20960;&#24180;&#37117;&#19981;&#21464;&#19968;&#19979;&#12290;&#20320;&#30475;&#65292;&#20174;6124&#28857;&#19979;&#26469;&#65292;N&#20010;&#26376;&#20102;&#65292;&#36824;&#22312;30&#20998;&#38047;&#32423;&#21035;&#37324;&#28151;&#65292;&#25152;&#20197;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;1&#12289;5&#12289;30&#20998;&#38047;&#19977;&#20010;&#32423;&#21035;&#30340;&#20998;&#35299;&#65292;&#23601;&#36275;&#20197;&#24212;&#20184;&#25152;&#26377;&#30340;&#36208;&#21183;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#22823;&#28857;&#30340;&#36164;&#37329;&#65292;&#21487;&#20197;&#32771;&#34385;&#21152;&#19978;&#26085;&#32423;&#21035;&#30340;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20063;&#23601;&#26159;&#35828;&#65292;&#20219;&#20309;&#36208;&#21183;&#65292;&#37117;&#21487;&#20197;&#21807;&#19968;&#22320;&#34920;&#31034;&#20026;a1A1+a5A5+a30A30&#30340;&#24418;&#24335;&#12290;&#32780;&#32423;&#21035;&#30340;&#23384;&#22312;&#65292;&#19968;&#20010;&#24517;&#28982;&#30340;&#32467;&#35770;&#23601;&#26159;&#65292;&#20219;&#20309;&#39640;&#32423;&#21035;&#30340;&#25913;&#21464;&#37117;&#24517;&#39035;&#20808;&#20174;&#20302;&#32423;&#21035;&#24320;&#22987;&#12290;&#20363;&#22914;&#65292;&#32477;&#23545;&#19981;&#21487;&#33021;&#20986;&#29616;5&#20998;&#38047;&#20174;&#19979;&#36300;&#36716;&#25240;&#20026;&#19978;&#28072;&#65292;&#32780;1&#20998;&#38047;&#36824;&#22312;&#19979;&#36300;&#27573;&#20013;&#12290;&#26377;&#20102;&#36825;&#26679;&#19968;&#20010;&#26368;&#33391;&#22909;&#30340;&#32467;&#26500;&#65292;&#37027;&#20040;&#65292;&#20851;&#20110;&#36208;&#21183;&#25805;&#20316;&#30340;&#23436;&#20840;&#20998;&#31867;&#23601;&#25104;&#20026;&#21487;&#33021;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#23436;&#20840;&#20998;&#31867;&#65292;&#20854;&#23454;&#26159;&#19968;&#20010;&#36229;&#24378;&#30340;&#23454;&#36136;&#24615;&#36136;&#12290;&#23398;&#28857;&#29616;&#20195;&#25968;&#23398;&#23601;&#30693;&#36947;&#65292;&#32477;&#22823;&#22810;&#25968;&#31995;&#32479;&#24182;&#19981;&#19968;&#23450;&#23384;&#22312;&#23436;&#20840;&#20998;&#31867;&#30340;&#21487;&#33021;&#65292;&#32780;&#35201;&#30740;&#31350;&#19968;&#20010;&#31995;&#32479;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#25214;&#21040;&#26576;&#31181;&#26041;&#24335;&#23454;&#29616;&#23436;&#20840;&#20998;&#31867;&#65292;&#35828;&#24471;&#19987;&#19994;&#28857;&#65292;&#23601;&#26159;&#20855;&#22791;&#26576;&#31181;&#31561;&#20215;&#20851;&#31995;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#32780;&#30001;&#20110;&#36208;&#21183;&#24517;&#23436;&#32654;&#65292;&#25152;&#20197;&#36208;&#21183;&#23601;&#26159;&#21487;&#20197;&#23436;&#20840;&#20998;&#31867;&#30340;&#65292;&#32780;&#25152;&#26377;&#30340;&#20998;&#31867;&#65292;&#37117;&#26377;&#26126;&#30830;&#30340;&#30028;&#38480;&#65292;&#36825;&#26679;&#65292;&#20219;&#20309;&#30340;&#36208;&#21183;&#37117;&#25104;&#20026;&#21487;&#25511;&#30340;&#12290;&#36825;&#31181;&#21487;&#25511;&#24182;&#19981;&#38656;&#35201;&#20219;&#20309;&#20154;&#30340;&#39044;&#27979;&#25110;&#24178;&#39044;&#65292;&#32780;&#26159;&#24403;&#19979;&#30452;&#25509;&#22320;&#26174;&#29616;&#30340;&#65292;&#20320;&#21482;&#38656;&#35201;&#26681;&#25454;&#36825;&#24403;&#19979;&#30340;&#26174;&#31034;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#25805;&#20316;&#21407;&#21017;&#25805;&#20316;&#23601;&#21487;&#20197;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#23436;&#20840;&#20998;&#31867;&#26159;&#32423;&#21035;&#24615;&#30340;&#65292;&#26159;&#26377;&#26126;&#30830;&#28857;&#20301;&#30028;&#38480;&#30340;&#12290;&#32780;&#19981;&#26159;&#31895;&#31961;&#30340;&#19978;&#19979;&#24179;&#30340;&#26080;&#32842;&#27010;&#24565;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#23436;&#20840;&#26159;&#25968;&#37327;&#21270;&#30340;&#65292;&#22240;&#27492;&#32780;&#23601;&#26159;&#31934;&#30830;&#21270;&#30340;&#65292;&#37324;&#38754;&#19981;&#23384;&#22312;&#20219;&#20309;&#21547;&#31946;&#30340;&#22320;&#26041;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#25152;&#20197;&#65292;&#26126;&#30333;&#19978;&#38754;&#36825;&#20123;&#65292;&#36825;&#26679;&#23601;&#26377;&#20102;&#19968;&#20010;&#22823;&#27010;&#30340;&#26694;&#26550;&#65292;&#32780;&#19981;&#33267;&#20110;&#36855;&#22833;&#20110;&#29702;&#35770;&#20013;&#20102;&#12290;</strong></p>
<p>&#160;</p>

							
		</div>
						 
		</body></html>