<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票93：走势结构的两重表里关系2</title><meta name="date" content="2008-01-15 18:08:05"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c0100869y.html>http://blog.sina.com.cn/s/blog_486e105c0100869y.html</a><br><br><div>
			
<p><strong>&#26174;&#28982;&#65292;&#25152;&#26377;&#38382;&#39064;&#37117;&#38598;&#20013;&#22312;&#65288;1&#65292;0&#65289;&#25110;&#65288;-1&#65292;0&#65289;&#20043;&#21518;&#24590;&#20040;&#21150;&#65292;&#22914;&#26524;&#36825;&#20004;&#31181;&#24773;&#20917;&#21518;&#21482;&#26377;&#19968;&#31181;&#24773;&#24418;&#65292;&#37027;&#24403;&#28982;&#19981;&#38169;&#65292;&#21487;&#24796;&#36825;&#19990;&#30028;&#27809;&#26377;&#36825;&#20040;&#31616;&#21333;&#65292;&#65288;1&#65292;0&#65289;&#25110;&#65288;-1&#65292;0&#65289;&#20043;&#21518;&#65292;&#37117;&#26377;&#65288;1&#65292;1&#65289;&#12289;&#65288;-1&#65292;1&#65289;&#20004;&#31181;&#21487;&#33021;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20197;&#65288;1&#65292;0&#65289;&#20026;&#20363;&#23376;&#65292;&#65288;-1&#65292;0&#65289;&#30340;&#24773;&#20917;&#21453;&#36807;&#26469;&#23601;&#26159;&#12290;&#65288;-1&#65292;0&#65289;&#36825;&#20010;&#20449;&#21495;&#26159;&#32477;&#23545;&#26126;&#30830;&#65292;&#27627;&#19981;&#21547;&#31946;&#30340;&#65292;&#20219;&#20309;&#20154;&#37117;&#21487;&#20197;&#21807;&#19968;&#22320;&#21435;&#30830;&#23450;&#12290;&#37027;&#20040;&#65292;&#19968;&#20010;&#21516;&#19968;&#30340;&#20449;&#21495;&#65292;&#23545;&#20110;&#19981;&#21516;&#30340;&#20154;&#65292;&#22788;&#29702;&#30340;&#26041;&#27861;&#26159;&#19981;&#21516;&#30340;&#65292;&#36825;&#21644;&#27599;&#20010;&#20154;&#30340;&#27700;&#24179;&#30456;&#20851;&#65306;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19968;&#12289;&#22914;&#26524;&#20320;&#38663;&#33633;&#25805;&#20316;&#30340;&#27700;&#24179;&#19968;&#33324;&#65292;&#32780;&#21448;&#32966;&#23376;&#27604;&#36739;&#23567;&#65292;&#21448;&#27809;&#26102;&#38388;&#12289;&#36305;&#36947;&#65292;&#21916;&#27426;&#33853;&#34955;&#20026;&#23433;&#30340;&#65292;&#37027;&#20040;&#65292;&#19968;&#20010;&#36275;&#22815;&#21608;&#26399;&#30340;&#65288;1&#65292;1&#65289;&#21518;&#20986;&#29616;&#65288;1&#65292;0&#65289;&#65292;&#20363;&#22914;&#21608;&#30340;&#25110;&#26085;&#30340;&#65292;&#36825;&#24847;&#21619;&#30528;&#24050;&#32463;&#26377;&#36275;&#22815;&#30340;&#33719;&#21033;&#31354;&#38388;&#65292;&#36825;&#26102;&#20505;&#65292;&#26368;&#31616;&#21333;&#30340;&#20316;&#27861;&#23601;&#26159;&#25226;&#25104;&#26412;&#20808;&#20817;&#29616;&#20986;&#26469;&#65292;&#30041;&#19979;&#21033;&#28070;&#65292;&#35753;&#24066;&#22330;&#33258;&#24049;&#21435;&#36873;&#25321;&#65292;&#19981;&#36153;&#37027;&#20010;&#33041;&#23376;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#21097;&#19979;&#30340;&#31609;&#30721;&#21487;&#20197;&#36825;&#26679;&#25805;&#20316;&#65292;&#23601;&#26159;&#22914;&#26524;&#20986;&#29616;&#65288;-1&#65292;1&#65289;&#65292;&#37027;&#20040;&#24847;&#21619;&#30528;&#20302;&#21608;&#26399;&#22270;&#19978;&#32943;&#23450;&#20063;&#20986;&#29616;&#65288;-1&#65292;1&#65289;&#65292;&#37027;&#20040;&#22312;&#36825;&#20010;&#21521;&#19979;&#31508;&#32467;&#26463;&#21518;&#22238;&#26469;&#30340;&#21521;&#19978;&#31508;&#21482;&#35201;&#19981;&#21019;&#26032;&#39640;&#65292;&#23601;&#21487;&#20197;&#25226;&#21097;&#20313;&#31609;&#30721;&#25172;&#25481;&#12290;&#20363;&#22914;&#21608;&#30340;&#65292;&#20320;&#21487;&#20197;&#30475;&#26085;&#25110;&#32773;30&#20998;&#38047;&#21608;&#26399;&#30340;&#20302;&#21608;&#26399;&#12290;&#24403;&#28982;&#65292;&#36824;&#21487;&#20197;&#30452;&#25509;&#23601;&#30475;&#21608;&#30340;5&#21608;&#22343;&#32447;&#65292;&#21482;&#35201;&#26377;&#25928;&#36300;&#30772;&#23601;&#36208;&#65292;&#36825;&#21487;&#33021;&#26356;&#31616;&#21333;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#20108;&#12289;&#22914;&#26524;&#20320;&#38663;&#33633;&#25805;&#20316;&#27700;&#24179;&#27604;&#36739;&#22909;&#65292;&#23601;&#21033;&#29992;&#65288;1&#65292;0&#65289;&#21518;&#24517;&#28982;&#20986;&#29616;&#30340;&#38663;&#33633;&#36827;&#34892;&#30701;&#24046;&#25805;&#20316;&#65292;&#30001;&#20110;&#37117;&#26159;&#20808;&#21334;&#21518;&#20080;&#65292;&#25152;&#20197;&#22914;&#26524;&#21457;&#29616;&#24066;&#22330;&#36873;&#25321;&#20102;&#65288;-1&#65292;1&#65289;&#65292;&#37027;&#20040;&#26368;&#21518;&#19968;&#27425;&#23601;&#19981;&#22238;&#34917;&#20102;&#65292;&#23436;&#20840;&#36864;&#20986;&#25112;&#26007;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#27880;&#24847;&#65292;&#21033;&#29992;&#30701;&#24046;&#25805;&#20316;&#26102;&#65292;&#19968;&#23450;&#35201;&#20998;&#26512;&#22909;&#36825;&#20010;&#65288;1&#65292;1&#65289;&#21040;&#65288;1&#65292;0&#65289;&#25152;&#23545;&#24212;&#30340;&#36208;&#21183;&#31867;&#22411;&#65292;&#20363;&#22914;&#19968;&#20010;&#21608;&#32447;&#19978;&#30340;&#65288;1&#65292;1&#65289;&#21040;&#65288;1&#65292;0&#65289;&#65292;&#24517;&#28982;&#23545;&#24212;&#30528;&#19968;&#20010;&#23567;&#32423;&#21035;&#30340;&#19978;&#28072;&#65292;&#33267;&#20110;&#36825;&#20010;&#32423;&#21035;&#26159;1&#20998;&#38047;&#36824;&#26159;5&#20998;&#38047;&#12289;30&#20998;&#38047;&#65292;&#37027;&#30475;&#20855;&#20307;&#30340;&#22270;&#24418;&#23601;&#19968;&#30446;&#20102;&#28982;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#65288;1&#65292;0&#65289;&#30340;&#20986;&#29616;&#65292;&#26377;&#20004;&#31181;&#21487;&#33021;&#30340;&#24773;&#24418;&#65292;&#19968;&#12289;&#35813;&#23545;&#24212;&#30340;&#19978;&#28072;&#20986;&#29616;&#26126;&#30830;&#30340;&#32972;&#39536;</strong><strong>&#23436;&#20840;&#22320;&#30830;&#35748;&#32467;&#26463;&#65292;&#37027;&#20040;&#25972;&#20010;&#38663;&#33633;&#30340;&#21306;&#38388;&#65292;&#23601;&#35201;&#20197;&#19978;&#28072;&#30340;&#26368;&#21518;&#19968;&#20010;&#20013;&#26530;&#20026;&#20381;&#25454;&#65292;&#21482;&#35201;&#22260;&#32469;&#30528;&#35813;&#21306;&#38388;&#65292;&#23601;&#26159;&#24378;&#30340;&#38663;&#33633;&#65292;&#21542;&#21017;&#65292;&#23601;&#32943;&#23450;&#35201;&#21464;&#25104;&#65288;-1&#65292;1&#65289;&#20102;&#65292;&#23601;&#26159;&#24369;&#30340;&#38663;&#33633;&#20102;&#12290;&#24369;&#30340;&#38663;&#33633;&#65292;&#19968;&#33324;&#19968;&#26086;&#30830;&#35748;&#65292;&#26368;&#22909;&#36824;&#26159;&#19981;&#21442;&#19982;&#12290;&#31561;&#20986;&#29616;&#65288;-1&#65292;0&#65289;&#20877;&#35828;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19977;&#12289;&#22914;&#26524;&#24066;&#22330;&#26368;&#32456;&#36873;&#25321;&#65288;1&#65292;1&#65289;&#65292;&#37027;&#20040;&#36825;&#20010;&#65288;1&#65292;0&#65289;&#21306;&#38388;&#23601;&#26377;&#30528;&#26497;&#20026;&#37325;&#35201;&#30340;&#24847;&#20041;&#12290;&#36825;&#21306;&#38388;&#19978;&#19979;&#20004;&#27573;&#30340;&#65288;1&#65292;1&#65289;&#65292;&#23601;&#21487;&#20197;&#36827;&#34892;&#21147;&#24230;&#27604;&#36739;&#65292;&#19968;&#26086;&#20986;&#29616;&#21518;&#19968;&#27573;&#21147;&#24230;&#23567;&#20110;&#21069;&#19968;&#27573;&#65292;&#23601;&#26159;&#19968;&#20010;&#26126;&#30830;&#30340;&#35265;&#39030;&#20449;&#21495;&#65292;&#28982;&#21518;&#26681;&#25454;&#23545;&#24212;&#30340;&#36208;&#21183;&#31867;&#22411;&#36827;&#34892;&#21306;&#38388;&#22871;&#23450;&#20301;&#65292;&#30495;&#27491;&#30340;&#39640;&#28857;&#23601;&#36867;&#19981;&#25481;&#20102;&#12290;</strong></p>
<p><strong>&#160;</strong></p>
<p><strong>&#19978;&#38754;&#65292;&#25226;&#21487;&#33021;&#30340;&#25805;&#20316;&#36827;&#34892;&#20102;&#20998;&#31867;&#35828;&#26126;&#65292;&#26041;&#27861;&#19981;&#38590;&#65292;&#20851;&#38190;&#26159;&#24212;&#29992;&#26102;&#24471;&#24515;&#24212;&#25163;&#65292;&#36825;&#21487;&#19981;&#26159;&#20809;&#35828;&#23601;&#34892;&#30340;&#12290;&#26368;&#32456;&#33021;&#25805;&#20316;&#21040;&#20160;&#20040;&#27700;&#24179;&#65292;&#23601;&#30475;&#21508;&#20301;&#33258;&#24049;&#30952;&#32451;&#30340;&#24037;&#22827;&#20102;&#12290;</strong></p>
<p>&#160;</p>

							
		</div>
						 
		</body></html>