<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票62：分型、笔与线段</title><meta name="date" content="2007-06-30 09:49:51"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000bf2.html>http://blog.sina.com.cn/s/blog_486e105c01000bf2.html</a><br><br><div>
			
<p>&#22312;&#23486;&#39302;&#37324;&#38386;&#30528;&#31561;&#30528;10&#28857;&#24320;&#22987;&#30340;&#33104;&#36133;&#65292;&#21322;&#20010;&#23567;&#26102;&#65292;&#25214;&#20010;&#38754;&#39318;&#26469;&#38754;&#39318;&#26377;&#28857;&#26102;&#38388;&#32039;&#24352;&#65292;&#36824;&#19981;&#22914;&#32473;&#21508;&#20301;&#20889;&#20010;&#20027;&#36148;&#65292;&#26469;&#20010;&#35838;&#31243;&#65292;&#32791;&#36153;&#19968;&#19979;&#21508;&#20301;&#21608;&#26411;&#33104;&#36133;&#30340;&#26102;&#38388;&#12290;</p>
<p>&#160;</p>
<p>&#30631;&#20102;&#19968;&#19979;&#65292;&#26377;&#20301;&#21483;&#30707;&#29492;&#30340;&#32593;&#21451;&#20889;&#20102;&#24086;&#23376;&#26469;&#35299;&#37322;&#20160;&#20040;&#26159;&#32447;&#27573;&#65292;&#20182;&#30340;&#29702;&#35299;&#36824;&#34892;&#65292;&#20294;&#19981;&#22815;&#20005;&#23494;&#12290;&#20854;&#23454;&#65292;&#26412;ID&#30340;&#32447;&#27573;&#26159;&#21487;&#20197;&#26368;&#31934;&#30830;&#23450;&#20041;&#30340;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#65292;&#26412;&#36136;&#19978;&#26159;&#19968;&#22871;&#20960;&#20309;&#29702;&#35770;&#65292;&#20854;&#26377;&#25928;&#24615;&#23601;&#22914;&#21516;&#20960;&#20309;&#19968;&#33324;&#65292;&#26412;ID&#29702;&#35770;&#24403;&#28982;&#26377;&#22833;&#36133;&#19981;&#20005;&#35880;&#30340;&#26102;&#20505;&#65292;&#20294;&#36825;&#21069;&#25552;&#26159;&#20960;&#20309;&#30340;&#22522;&#30784;&#22833;&#36133;&#19981;&#20005;&#35880;&#65292;&#19981;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#23601;&#19981;&#26126;&#30333;&#26412;ID&#30340;&#29702;&#35770;&#12290;&#36825;&#37324;&#65292;&#23601;&#25226;&#26412;&#26469;&#26159;&#21518;&#38754;&#30340;&#35838;&#31243;&#25552;&#21069;&#35828;&#35828;&#12290;</p>
<p>&#160;</p>
<p>&#19979;&#38754;&#30340;&#23450;&#20041;&#19982;&#22270;&#65292;&#37117;&#36866;&#21512;&#20219;&#20309;&#21608;&#26399;&#30340;K&#32447;&#22270;&#12290;&#20808;&#30475;&#22270;&#20013;&#30340;&#31532;1&#12289;2&#65292;&#22270;&#20013;&#30340;&#23567;&#32447;&#27573;&#20195;&#34920;&#30340;&#26159;K&#32447;&#65292;&#36825;&#37324;&#19981;&#20998;&#38451;&#32447;&#38452;&#32447;&#65292;&#21482;&#30475;K&#32447;&#39640;&#20302;&#28857;&#12290;</p>
<p>&#160;</p>
<p>&#160;</p>
<p><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;62&#65306;&#20998;&#22411;&#12289;&#31508;&#19982;&#32447;&#27573;" title="&#25945;&#20320;&#28818;&#32929;&#31080;62&#65306;&#20998;&#22411;&#12289;&#31508;&#19982;&#32447;&#27573;"></p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#20687;&#22270;1&#36825;&#31181;&#65292;&#31532;&#20108;K&#32447;&#39640;&#28857;&#26159;&#30456;&#37051;&#19977;K&#32447;&#39640;&#28857;&#20013;&#26368;&#39640;&#30340;&#65292;&#32780;&#20302;&#28857;&#20063;&#26159;&#30456;&#37051;&#19977;K&#32447;&#20302;&#28857;&#20013;&#26368;&#39640;&#30340;&#65292;&#26412;ID&#32473;&#19968;&#20010;&#23450;&#20041;&#21483;&#39030;&#20998;&#22411;&#65307;&#22270;2&#36825;&#31181;&#21483;&#24213;&#20998;&#22411;&#65292;&#31532;&#20108;K&#32447;&#20302;&#28857;&#26159;&#30456;&#37051;&#19977;K&#32447;&#20302;&#28857;&#20013;&#26368;&#20302;&#30340;&#65292;&#32780;&#39640;&#28857;&#20063;&#26159;&#30456;&#37051;&#19977;K&#32447;&#39640;&#28857;&#20013;&#26368;&#20302;&#30340;&#12290;&#30475;&#19981;&#26126;&#30333;&#23450;&#20041;&#30340;&#65292;&#30475;&#22270;&#23601;&#26126;&#30333;&#20102;&#65292;&#36825;&#20040;&#30452;&#35266;&#37117;&#19981;&#26126;&#30333;&#65292;&#37027;&#21435;&#21644;&#23380;&#30007;&#20154;&#20026;&#20237;&#21543;&#12290;</p>
<p>&#160;</p>
<p>&#39030;&#20998;&#22411;&#30340;&#26368;&#39640;&#28857;&#21483;&#35813;&#20998;&#22411;&#30340;&#39030;&#65292;&#24213;&#20998;&#22411;&#30340;&#26368;&#20302;&#28857;&#21483;&#35813;&#20998;&#22411;&#30340;&#24213;&#65292;&#30001;&#20110;&#39030;&#20998;&#22411;&#30340;&#24213;&#21644;&#24213;&#20998;&#22411;&#30340;&#39030;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#65292;&#25152;&#20197;&#39030;&#20998;&#22411;&#30340;&#39030;&#21644;&#24213;&#20998;&#22411;&#30340;&#24213;&#23601;&#21487;&#20197;&#31616;&#31216;&#20026;&#39030;&#21644;&#20302;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24403;&#25105;&#20204;&#20197;&#21518;&#35828;&#39030;&#21644;&#24213;&#26102;&#65292;&#23601;&#20998;&#21035;&#26159;&#35828;&#39030;&#20998;&#22411;&#30340;&#39030;&#21644;&#24213;&#20998;&#22411;&#30340;&#24213;&#12290;</p>
<p>&#160;</p>
<p>&#20004;&#20010;&#30456;&#37051;&#30340;&#39030;&#21644;&#24213;&#20043;&#38388;&#26500;&#25104;&#19968;&#31508;&#65292;&#25152;&#35859;&#31508;&#65292;&#23601;&#26159;&#39030;&#21644;&#24213;&#20043;&#38388;&#30340;&#20854;&#20182;&#27874;&#21160;&#65292;&#37117;&#21487;&#20197;&#24573;&#30053;&#19981;&#31639;&#65292;&#20294;&#27880;&#24847;&#65292;&#19968;&#23450;&#26159;&#30456;&#37051;&#30340;&#39030;&#21644;&#24213;&#65292;&#38548;&#20102;&#20960;&#20010;&#23601;&#19981;&#26159;&#20102;&#12290;&#32780;&#25152;&#35859;&#30340;&#32447;&#27573;&#65292;&#23601;&#26159;&#33267;&#23569;&#30001;&#19977;&#31508;&#32452;&#25104;&#12290;&#20294;&#36825;&#37324;&#26377;&#19968;&#20010;&#32454;&#24494;&#30340;&#22320;&#26041;&#35201;&#20998;&#28165;&#26970;&#65292;&#22240;&#20026;&#32467;&#21512;&#24459;&#26159;&#24517;&#39035;&#36981;&#23432;&#30340;&#65292;&#20687;&#22270;3&#36825;&#31181;&#65292;&#39030;&#21644;&#24213;&#20043;&#38388;&#24517;&#39035;&#20849;&#29992;&#19968;&#20010;K&#32447;&#65292;&#36825;&#23601;&#36829;&#21453;&#32467;&#21512;&#24459;&#20102;&#65292;&#25152;&#20197;&#36825;&#19981;&#31639;&#19968;&#31508;&#65292;&#32780;&#22270;4&#65292;&#23601;&#20809;&#26159;&#39030;&#21644;&#24213;&#20102;&#65292;&#20013;&#38388;&#27809;&#26377;&#20854;&#20182;K&#32447;&#65292;&#19968;&#33324;&#26469;&#35828;&#65292;&#20063;&#26368;&#22909;&#19981;&#31639;&#19968;&#31508;&#65292;&#32780;&#22270;5&#65292;&#26159;&#19968;&#31508;&#30340;&#26368;&#22522;&#26412;&#30340;&#22270;&#24418;&#65292;&#39030;&#21644;&#24213;&#20043;&#38388;&#36824;&#26377;&#19968;&#26681;K&#32447;&#12290;&#22312;&#23454;&#38469;&#20998;&#26512;&#20013;&#65292;&#37117;&#24517;&#39035;&#35201;&#27714;&#39030;&#21644;&#24213;&#20043;&#38388;&#37117;&#33267;&#23569;&#26377;&#19968;K&#32447;&#24403;&#25104;&#19968;&#31508;&#30340;&#26368;&#22522;&#26412;&#35201;&#27714;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#23454;&#38469;&#22270;&#24418;&#37324;&#65292;&#26377;&#20123;&#22797;&#26434;&#30340;&#20851;&#31995;&#20250;&#20986;&#29616;&#65292;&#23601;&#26159;&#30456;&#37051;&#20004;K&#32447;&#21487;&#20197;&#20986;&#29616;&#22914;&#22270;6&#36825;&#31181;&#21253;&#21547;&#20851;&#31995;&#65292;&#20063;&#23601;&#26159;&#19968;K&#32447;&#30340;&#39640;&#20302;&#28857;&#20840;&#22312;&#21478;&#19968;K&#32447;&#30340;&#33539;&#22260;&#37324;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21487;&#20197;&#36825;&#26679;&#22788;&#29702;&#65292;&#22312;&#21521;&#19978;&#26102;&#65292;&#25226;&#20004;K&#32447;&#30340;&#26368;&#39640;&#28857;&#24403;&#39640;&#28857;&#65292;&#32780;&#20004;K&#32447;&#20302;&#28857;&#20013;&#30340;&#36739;&#39640;&#32773;&#24403;&#25104;&#20302;&#28857;&#65292;&#36825;&#26679;&#23601;&#25226;&#20004;K&#32447;&#21512;&#24182;&#25104;&#19968;&#26032;&#30340;K&#32447;&#65307;&#21453;&#20043;&#65292;&#24403;&#21521;&#19979;&#26102;&#65292;&#25226;&#20004;K&#32447;&#30340;&#26368;&#20302;&#28857;&#24403;&#20302;&#28857;&#65292;&#32780;&#20004;K&#32447;&#39640;&#28857;&#20013;&#30340;&#36739;&#20302;&#32773;&#24403;&#25104;&#39640;&#28857;&#65292;&#36825;&#26679;&#23601;&#25226;&#20004;K&#32447;&#21512;&#24182;&#25104;&#19968;&#26032;&#30340;K&#32447;&#12290;&#32463;&#36807;&#36825;&#26679;&#30340;&#22788;&#29702;&#65292;&#25152;&#26377;K&#32447;&#22270;&#37117;&#21487;&#20197;&#22788;&#29702;&#25104;&#27809;&#26377;&#21253;&#21547;&#20851;&#31995;&#30340;&#22270;&#24418;&#12290;</p>
<p>&#160;</p>
<p>&#32780;&#22270;7&#65292;&#23601;&#32473;&#20986;&#20102;&#32463;&#36807;&#20197;&#19978;&#22788;&#29702;&#65292;&#27809;&#26377;&#21253;&#21547;&#20851;&#31995;&#30340;&#22270;&#24418;&#20013;&#65292;&#19977;&#30456;&#37051;K&#32447;&#20043;&#38388;&#21487;&#33021;&#32452;&#21512;&#30340;&#19968;&#20010;&#23436;&#20840;&#20998;&#31867;&#65292;&#20854;&#20013;&#30340;&#20108;&#12289;&#22235;&#65292;&#23601;&#26159;&#20998;&#21035;&#26159;&#39030;&#20998;&#22411;&#21644;&#24213;&#20998;&#22411;&#65292;&#19968;&#21487;&#20197;&#21483;&#19978;&#21319;K&#32447;&#65292;&#19977;&#21487;&#20197;&#21483;&#19979;&#38477;K&#32447;&#12290;&#25152;&#20197;&#65292;&#19978;&#21319;&#30340;&#19968;&#31508;&#65292;&#30001;&#32467;&#21512;&#24459;&#65292;&#23601;&#19968;&#23450;&#26159;&#24213;&#20998;&#22411;+&#19978;&#21319;K&#32447;+&#39030;&#20998;&#22411;&#65307;&#19979;&#38477;&#30340;&#19968;&#31508;&#65292;&#23601;&#26159;&#39030;&#20998;&#22411;+&#19979;&#38477;K&#32447;+&#24213;&#20998;&#22411;&#12290;&#27880;&#24847;&#65292;&#36825;&#37324;&#30340;&#19978;&#21319;&#12289;&#19979;&#38477;K&#32447;&#65292;&#19981;&#19968;&#23450;&#37117;&#26159;3&#26681;&#65292;&#21487;&#20197;&#26080;&#25968;&#26681;&#65292;&#21482;&#35201;&#19968;&#30452;&#20445;&#25345;&#36825;&#23450;&#20041;&#23601;&#21487;&#20197;&#12290;&#24403;&#28982;&#65292;&#31616;&#21333;&#30340;&#65292;&#20063;&#21487;&#20197;&#26159;1&#12289;2&#26681;&#65292;&#36825;&#21482;&#35201;&#19981;&#36829;&#21453;&#32467;&#21512;&#24459;&#21644;&#23450;&#20041;&#23601;&#21487;&#20197;&#12290;</p>
<p>&#160;</p>
<p>&#33267;&#20110;&#22270;8&#65292;&#23601;&#26159;&#32447;&#27573;&#30340;&#26368;&#22522;&#26412;&#24418;&#24577;&#65292;&#32780;&#22270;9&#65292;&#23601;&#26159;&#32447;&#27573;&#30772;&#22351;&#65292;&#20063;&#23601;&#26159;&#20004;&#32447;&#27573;&#32452;&#21512;&#30340;&#20854;&#20013;&#19968;&#31181;&#24418;&#24577;&#12290;&#26377;&#20154;&#21487;&#33021;&#35201;&#35828;&#65292;&#36825;&#24590;&#20040;&#26377;&#28857;&#20687;&#27874;&#28010;&#29702;&#35770;&#65292;&#36825;&#26377;&#20160;&#20040;&#22855;&#24618;&#30340;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#21487;&#20197;&#20005;&#26684;&#22320;&#25512;&#35770;&#20986;&#27874;&#28010;&#29702;&#35770;&#30340;&#25152;&#26377;&#32467;&#35770;&#65292;&#32780;&#19988;&#36824;&#21487;&#20197;&#25351;&#20986;&#20182;&#29702;&#35770;&#30340;&#25152;&#26377;&#19981;&#36275;&#65292;&#27874;&#28010;&#29702;&#35770;&#21644;&#26412;ID&#30340;&#29702;&#35770;&#19968;&#28857;&#21487;&#27604;&#24615;&#37117;&#27809;&#26377;&#12290;&#19981;&#20165;&#26159;&#27874;&#28010;&#29702;&#35770;&#65292;&#25152;&#26377;&#20851;&#20110;&#32929;&#24066;&#30340;&#29702;&#35770;&#65292;&#21482;&#35201;&#26159;&#20851;&#31995;&#21040;&#22270;&#24418;&#30340;&#65292;&#26412;ID&#30340;&#29702;&#35770;&#37117;&#21487;&#20197;&#20005;&#26684;&#25512;&#35770;&#65292;&#22240;&#20026;&#26412;ID&#30340;&#29702;&#35770;&#26159;&#20851;&#20110;&#36208;&#21183;&#22270;&#24418;&#26368;&#22522;&#30784;&#30340;&#29702;&#35770;&#65292;&#35841;&#37117;&#36867;&#19981;&#25481;&#12290;</p>
<p>&#160;</p>
<p>&#19981;&#33021;&#20877;&#24223;&#35805;&#20102;&#65292;&#19979;&#38754;&#36710;&#26469;&#20102;&#65292;&#33104;&#36133;&#24320;&#22987;&#65292;&#22823;&#23478;&#20063;&#33104;&#36133;&#21435;&#21543;&#12290;</p>
<p>&#160;</p>
<p><a href="http://blog.sina.com.cn/u/486e105c01000bgd" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;63&#65306;&#26367;&#21508;&#20301;&#29702;&#29702;&#22522;&#26412;&#27010;&#24565;</strong></a></p>

							
		</div>
						 
		</body></html>