<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票67：线段的划分标准</title><meta name="date" content="2007-08-01 22:31:55"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000c16.html>http://blog.sina.com.cn/s/blog_486e105c01000c16.html</a><br><br><div>
			&#20170;&#22825;&#21548;&#35828;&#20197;&#21069;&#30340;&#20803;&#24069;&#65292;&#24635;&#26159;&#23569;&#20102;&#19968;&#20010;&#12290;&#26412;ID&#21482;&#30693;&#36947;&#26377;&#21313;&#22823;&#20803;&#24069;&#65292;&#21382;&#21490;&#20063;&#21482;&#30693;&#36947;&#26377;&#21313;&#22823;&#20803;&#24069;&#65292;&#21382;&#21490;&#23601;&#26159;&#21382;&#21490;&#65292;&#19981;&#33021;&#25913;&#21464;&#12290;&#33267;&#20110;&#20197;&#21518;&#21457;&#29983;&#20160;&#20040;&#65292;&#37027;&#26159;&#20197;&#21518;&#30340;&#20107;&#12290;&#20294;&#21382;&#21490;&#24517;&#39035;&#23562;&#37325;&#12290;&#32780;&#19988;&#65292;&#36825;&#34987;&#24573;&#35270;&#30340;&#19968;&#20010;&#65292;&#25351;&#25381;&#20102;&#25239;&#26085;&#30340;&#31532;&#19968;&#22330;&#22823;&#32988;&#21033;&#65292;&#26159;&#30495;&#27491;&#30340;&#25239;&#26085;&#33521;&#38596;&#65292;&#33267;&#20110;&#35299;&#25918;&#25112;&#20105;&#20013;&#30340;&#36129;&#29486;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#12290;&#22914;&#26524;&#36825;&#26679;&#30340;&#33521;&#38596;&#30340;&#21517;&#23383;&#22312;&#20960;&#21313;&#24180;&#21518;&#36824;&#25104;&#20026;&#31105;&#24524;&#65292;&#37027;&#21482;&#33021;&#26159;&#21382;&#21490;&#30340;&#24754;&#21696;&#12290;
&#160;
&#26087;&#35799;&#19968;&#39318;&#65292;&#20843;&#19968;&#32426;&#24565;&#30495;&#27491;&#30340;&#20803;&#24069;&#65292;&#30495;&#27491;&#30340;&#25112;&#31070;&#65306;
&#160;
<strong>&#160;&#31070;&#24030;&#19975;&#37324;&#36941;&#26071;&#26519;</strong>
<strong>&#160;&#27827;&#27721;&#36965;&#20256;&#39740;&#39749;&#38899;</strong>
<strong>&#160;&#32418;&#38754;&#32769;&#20799;&#30097;&#29031;&#30524;<br>
&#160; &#40644;&#27611;&#23567;&#23376;&#19981;&#23433;&#24515;</strong>
<strong>&#26366;&#32463;&#30334;&#25112;&#21927;&#22825;&#22320;</strong>
<strong>&#19968;&#22812;&#23396;&#34892;&#24785;&#21476;&#20170;</strong>
<strong>&#22823;&#28448;&#38738;&#28895;&#25955;&#29369;&#32858;<br>
&#160;
&#26388;&#39118;&#31354;&#36865;&#34880;&#39746;&#21535;</strong>&#160;

&#160;
&#160;
&#31508;&#30340;&#21010;&#20998;&#26631;&#20934;&#22312;&#21069;&#38754;&#24050;&#32463;&#20005;&#26684;&#32473;&#20986;&#65292;&#22240;&#27492;&#65292;&#19979;&#19968;&#20851;&#38190;&#38382;&#39064;&#65292;&#23601;&#26159;&#22914;&#20309;&#21010;&#20998;&#32447;&#27573;&#12290;&#19979;&#38754;&#65292;&#32473;&#20986;&#31867;&#20284;&#31508;&#21010;&#20998;&#65292;&#20294;&#26377;&#37325;&#22823;&#21306;&#21035;&#30340;&#21010;&#20998;&#26631;&#20934;&#12290;&#29992;S&#20195;&#34920;&#21521;&#19978;&#30340;&#31508;&#65292;X&#20195;&#34920;&#21521;&#19979;&#30340;&#31508;&#12290;&#37027;&#20040;&#25152;&#26377;&#30340;&#32447;&#27573;&#65292;&#26080;&#38750;&#20004;&#31181;&#65306;&#19968;&#12289;&#20174;&#21521;&#19978;&#31508;&#24320;&#22987;&#65307;&#20108;&#12289;&#20174;&#21521;&#19979;&#31508;&#24320;&#22987;&#12290;&#31616;&#21333;&#36215;&#35265;&#65292;&#20197;&#21521;&#19978;&#31508;&#24320;&#22987;&#30340;&#32447;&#27573;&#20026;&#20363;&#23376;&#35828;&#21010;&#20998;&#30340;&#26631;&#20934;&#12290;
<p>&#160;</p>
<p>&#20197;&#21521;&#19978;&#31508;&#24320;&#22987;&#30340;&#32447;&#27573;&#65292;&#21487;&#20197;&#29992;&#31508;&#30340;&#24207;&#21015;&#34920;&#31034;&#65306;S1X1S2X2S3X3&#8230;SnXn&#12290;&#23481;&#26131;&#35777;&#26126;&#65292;&#20219;&#20309;Si&#19982;Si+1&#20043;&#38388;&#65292;&#19968;&#23450;&#26377;&#37325;&#21512;&#21306;&#38388;&#12290;&#32780;&#32771;&#23519;&#24207;&#21015;X1X2&#8230;Xn&#65292;&#35813;&#24207;&#21015;&#20013;&#65292;
Xi&#19982;Xi+1&#20043;&#38388;&#24182;&#19981;&#19968;&#23450;&#26377;&#37325;&#21512;&#21306;&#38388;&#65292;&#22240;&#27492;&#65292;&#36825;&#24207;&#21015;&#26356;&#33021;&#20195;&#34920;&#32447;&#27573;&#30340;&#24615;&#36136;&#12290;</p>
<p>&#160;</p>
<p>&#23450;&#20041;&#65306;&#24207;&#21015;X1X2&#8230;Xn&#25104;&#20026;&#20197;&#21521;&#19978;&#31508;&#24320;&#22987;&#32447;&#27573;&#30340;&#29305;&#24449;&#24207;&#21015;&#65307;&#24207;&#21015;S1S2&#8230;Sn&#25104;&#20026;&#20197;&#21521;&#19979;&#31508;&#24320;&#22987;&#32447;&#27573;&#30340;&#29305;&#24449;&#24207;&#21015;&#12290;&#29305;&#24449;&#24207;&#21015;&#20004;&#30456;&#37051;&#20803;&#32032;&#38388;&#27809;&#26377;&#37325;&#21512;&#21306;&#38388;&#65292;&#31216;&#20026;&#35813;&#24207;&#21015;&#30340;&#19968;&#20010;&#32570;&#21475;&#12290;</p>
<p>&#160;</p>
<p>&#20851;&#20110;&#29305;&#24449;&#24207;&#21015;&#65292;&#25226;&#27599;&#19968;&#20803;&#32032;&#30475;&#25104;&#26159;&#19968;K&#32447;&#65292;&#37027;&#20040;&#65292;&#22914;&#21516;&#19968;&#33324;K&#32447;&#22270;&#20013;&#25214;&#20998;&#22411;&#30340;&#26041;&#27861;&#65292;&#20063;&#23384;&#22312;&#25152;&#35859;&#30340;&#21253;&#21547;&#20851;&#31995;&#65292;&#20063;&#21487;&#20197;&#23545;&#27492;&#36827;&#34892;&#38750;&#21253;&#21547;&#22788;&#29702;&#12290;&#32463;&#36807;&#38750;&#21253;&#21547;&#22788;&#29702;&#30340;&#29305;&#24449;&#24207;&#21015;&#65292;&#25104;&#20026;&#26631;&#20934;&#29305;&#24449;&#24207;&#21015;&#12290;&#20197;&#21518;&#27809;&#26377;&#29305;&#21035;&#35828;&#26126;&#65292;&#29305;&#24449;&#24207;&#21015;&#37117;&#26159;&#25351;&#26631;&#20934;&#29305;&#24449;&#24207;&#21015;&#12290;</p>
<p>&#160;</p>
<p>&#21442;&#29031;&#19968;&#33324;K&#32447;&#22270;&#20851;&#20110;&#39030;&#20998;&#22411;&#19982;&#24213;&#20998;&#22411;&#30340;&#23450;&#20041;&#65292;&#21487;&#20197;&#30830;&#23450;&#29305;&#24449;&#24207;&#21015;&#30340;&#39030;&#21644;&#24213;&#12290;&#27880;&#24847;&#65292;&#20197;&#21521;&#19978;&#31508;&#24320;&#22987;&#30340;&#32447;&#27573;&#30340;&#29305;&#24449;&#24207;&#21015;&#65292;&#21482;&#32771;&#23519;&#39030;&#20998;&#22411;&#65307;&#20197;&#21521;&#19979;&#31508;&#24320;&#22987;&#30340;&#32447;&#27573;&#65292;&#21482;&#32771;&#23519;&#24213;&#20998;&#22411;&#12290;</p>
<p>&#160;</p>
<p>&#22312;&#26631;&#20934;&#29305;&#24449;&#24207;&#21015;&#37324;&#65292;&#26500;&#25104;&#20998;&#22411;&#30340;&#19977;&#20010;&#30456;&#37051;&#20803;&#32032;&#65292;&#21482;&#26377;&#20004;&#31181;&#21487;&#33021;&#65306;</p>
<p>&#160;</p>
<p>&#31532;&#19968;&#31181;&#24773;&#20917;&#65306;</p>
<p>&#160;</p>
<p>&#29305;&#24449;&#24207;&#21015;&#30340;&#39030;&#20998;&#22411;&#20013;&#65292;&#31532;&#19968;&#21644;&#31532;&#20108;&#20803;&#32032;&#38388;&#19981;&#23384;&#22312;&#29305;&#24449;&#24207;&#21015;&#30340;&#32570;&#21475;&#65292;&#37027;&#20040;&#35813;&#32447;&#27573;&#22312;&#35813;&#39030;&#20998;&#22411;&#30340;&#39640;&#28857;&#22788;&#32467;&#26463;&#65292;&#35813;&#39640;&#28857;&#26159;&#35813;&#32447;&#27573;&#30340;&#32456;&#28857;&#65307;&#29305;&#24449;&#24207;&#21015;&#30340;&#24213;&#20998;&#22411;&#20013;&#65292;&#31532;&#19968;&#21644;&#31532;&#20108;&#20803;&#32032;&#38388;&#19981;&#23384;&#22312;&#29305;&#24449;&#24207;&#21015;&#30340;&#32570;&#21475;&#65292;&#37027;&#20040;&#35813;&#32447;&#27573;&#22312;&#35813;&#24213;&#20998;&#22411;&#30340;&#20302;&#28857;&#22788;&#32467;&#26463;&#65292;&#35813;&#20302;&#28857;&#26159;&#35813;&#32447;&#27573;&#30340;&#32456;&#28857;&#65307;</p>
<p>&#160;</p>
<p>&#160;</p>
<p>&#31532;&#20108;&#31181;&#24773;&#20917;&#65306;</p>
<p>&#160;</p>
<p>&#29305;&#24449;&#24207;&#21015;&#30340;&#39030;&#20998;&#22411;&#20013;&#65292;&#31532;&#19968;&#21644;&#31532;&#20108;&#20803;&#32032;&#38388;&#23384;&#22312;&#29305;&#24449;&#24207;&#21015;&#30340;&#32570;&#21475;&#65292;&#22914;&#26524;&#20174;&#35813;&#20998;&#22411;&#26368;&#39640;&#28857;&#24320;&#22987;&#30340;&#21521;&#19979;&#19968;&#31508;&#24320;&#22987;&#30340;&#24207;&#21015;&#30340;&#29305;&#24449;&#24207;&#21015;&#20986;&#29616;&#24213;&#20998;&#22411;&#65292;&#37027;&#20040;&#35813;&#32447;&#27573;&#22312;&#35813;&#39030;&#20998;&#22411;&#30340;&#39640;&#28857;&#22788;&#32467;&#26463;&#65292;&#35813;&#39640;&#28857;&#26159;&#35813;&#32447;&#27573;&#30340;&#32456;&#28857;&#65307;&#29305;&#24449;&#24207;&#21015;&#30340;&#24213;&#20998;&#22411;&#20013;&#65292;&#31532;&#19968;&#21644;&#31532;&#20108;&#20803;&#32032;&#38388;&#23384;&#22312;&#29305;&#24449;&#24207;&#21015;&#30340;&#32570;&#21475;&#65292;&#22914;&#26524;&#20174;&#35813;&#20998;&#22411;&#26368;&#20302;&#28857;&#24320;&#22987;&#30340;&#21521;&#19978;&#19968;&#31508;&#24320;&#22987;&#30340;&#24207;&#21015;&#30340;&#29305;&#24449;&#24207;&#21015;&#20986;&#29616;&#39030;&#20998;&#22411;&#65292;&#37027;&#20040;&#35813;&#32447;&#27573;&#22312;&#35813;&#24213;&#20998;&#22411;&#30340;&#20302;&#28857;&#22788;&#32467;&#26463;&#65292;&#35813;&#20302;&#28857;&#26159;&#35813;&#32447;&#27573;&#30340;&#32456;&#28857;&#65307;</p>
<p>&#160;</p>
<p>&#24378;&#35843;&#65292;&#22312;&#31532;&#20108;&#31181;&#24773;&#20917;&#19979;&#65292;&#21518;&#19968;&#29305;&#24449;&#24207;&#21015;&#19981;&#19968;&#23450;&#23553;&#38381;&#21069;&#19968;&#29305;&#24449;&#24207;&#21015;&#30456;&#24212;&#30340;&#32570;&#21475;&#65292;&#32780;&#19988;&#65292;&#31532;&#20108;&#20010;&#24207;&#21015;&#20013;&#30340;&#20998;&#22411;&#65292;&#19981;&#20998;&#31532;&#19968;&#20108;&#31181;&#24773;&#20917;&#65292;&#21482;&#35201;&#26377;&#20998;&#22411;&#23601;&#21487;&#20197;&#12290;</p>
<p>&#160;</p>
<p>&#19978;&#38754;&#20004;&#31181;&#24773;&#20917;&#65292;&#23601;&#32473;&#20986;&#25152;&#26377;&#32447;&#27573;&#21010;&#20998;&#30340;&#26631;&#20934;&#12290;&#26174;&#28982;&#65292;&#20986;&#29616;&#29305;&#24449;&#24207;&#21015;&#30340;&#20998;&#22411;&#65292;&#26159;&#32447;&#27573;&#32467;&#26463;&#30340;&#21069;&#25552;&#26465;&#20214;&#12290;&#26412;&#35838;&#65292;&#23601;&#26159;&#25226;&#21069;&#38754;&#8220;&#32447;&#27573;&#30772;&#22351;&#30340;&#20805;&#35201;&#26465;&#20214;&#23601;&#26159;&#34987;&#21478;&#19968;&#20010;&#32447;&#27573;&#30772;&#22351;&#8221;&#31934;&#30830;&#21270;&#20102;&#12290;&#22240;&#27492;&#65292;&#20197;&#21518;&#20851;&#20110;&#32447;&#27573;&#30340;&#21010;&#20998;&#65292;&#37117;&#20197;&#27492;&#31934;&#30830;&#30340;&#23450;&#20041;&#20026;&#22522;&#30784;&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#20010;&#23450;&#20041;&#26377;&#28857;&#22797;&#26434;&#65292;&#39318;&#20808;&#35831;&#20808;&#25630;&#28165;&#26970;&#29305;&#24449;&#24207;&#21015;&#65292;&#28982;&#21518;&#25630;&#28165;&#26970;&#26631;&#20934;&#29305;&#24449;&#24207;&#21015;&#65292;&#28982;&#21518;&#26159;&#26631;&#20934;&#29305;&#24449;&#24207;&#21015;&#30340;&#39030;&#20998;&#22411;&#19982;&#24213;&#20998;&#22411;&#12290;&#32780;&#20998;&#22411;&#21448;&#20197;&#20998;&#22411;&#30340;&#31532;&#19968;&#20803;&#32032;&#21644;&#31532;&#20108;&#20803;&#32032;&#38388;&#26159;&#21542;&#26377;&#32570;&#21475;&#20998;&#20026;&#20004;&#31181;&#24773;&#20917;&#12290;&#19968;&#23450;&#35201;&#25226;&#36825;&#36923;&#36753;&#20851;&#31995;&#25630;&#28165;&#26970;&#65292;&#21542;&#21017;&#19968;&#23450;&#26197;&#20498;&#12290;</p>
<p>&#160;</p>
<p>&#26174;&#28982;&#65292;&#25353;&#29031;&#36825;&#20010;&#21010;&#20998;&#65292;&#19968;&#20999;&#21516;&#19968;&#32423;&#21035;&#22270;&#19978;&#30340;&#36208;&#21183;&#37117;&#21487;&#20197;&#21807;&#19968;&#22320;&#21010;&#20998;&#20026;&#32447;&#27573;&#30340;&#36830;&#25509;&#65292;&#27491;&#22914;&#19968;&#20999;&#21516;&#19968;&#32423;&#21035;&#22270;&#19978;&#30340;&#36208;&#21183;&#37117;&#21487;&#20197;&#21807;&#19968;&#22320;&#21010;&#20998;&#31508;&#30340;&#36830;&#25509;&#12290;&#26377;&#20102;&#36825;&#20004;&#20010;&#22522;&#30784;&#65292;&#37027;&#20040;&#25972;&#20010;&#20013;&#26530;&#19982;&#36208;&#21183;&#31867;&#22411;&#30340;&#36882;&#24402;&#20307;&#31995;&#23601;&#21487;&#20197;&#24314;&#31435;&#36215;&#26469;&#12290;&#36825;&#26159;&#22522;&#30784;&#30340;&#22522;&#30784;&#65292;&#35831;&#21153;&#24517;&#25630;&#28165;&#26970;&#65292;&#21542;&#21017;&#32943;&#23450;&#23398;&#19981;&#22909;&#12290;</p>
<p>&#160;</p>
<p>&#26368;&#21518;&#65292;&#23613;&#37327;&#30011;&#28857;&#22270;&#65292;&#35753;&#21508;&#20301;&#20998;&#28165;&#26970;&#19978;&#38754;&#30340;&#19968;&#20123;&#27010;&#24565;&#65292;&#20294;&#26368;&#22909;&#25226;&#23450;&#20041;&#30475;&#28165;&#26970;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#29702;&#35299;&#65292;&#22270;&#21482;&#26159;&#19968;&#20010;&#36741;&#21161;&#12290;&#21069;&#20004;&#20010;&#22270;&#24418;&#20013;&#26631;&#20986;&#20102;&#32447;&#27573;&#30340;&#21010;&#20998;&#12290;</p>
<p>&#160;</p>
<p><a href="http://blog.sina.com.cn/u/486e105c01000c2h" target="_blank"><strong>&#25945;&#20320;&#28818;&#32929;&#31080;68&#65306;&#36208;&#21183;&#39044;&#27979;&#30340;&#31934;&#30830;&#24847;&#20041;</strong></a></p>
<p>&#160;</p>
<p>&#160;</p>
<p><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;67&#65306;&#32447;&#27573;&#30340;&#21010;&#20998;&#26631;&#20934;" title="&#25945;&#20320;&#28818;&#32929;&#31080;67&#65306;&#32447;&#27573;&#30340;&#21010;&#20998;&#26631;&#20934;"></p>
							
		</div>
						 
		</body></html>