<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票3：你的喜好，你的死亡陷阱！</title><meta name="date" content="2006-06-09 17:03:48"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c0100047p.html>http://blog.sina.com.cn/s/blog_486e105c0100047p.html</a><br><br><div>
			
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
<p align="center"><img src="http://simg.sinajs.cn/blog7style/images/common/sg_trans.gif" alt="&#25945;&#20320;&#28818;&#32929;&#31080;3&#65306;&#20320;&#30340;&#21916;&#22909;&#65292;&#20320;&#30340;&#27515;&#20129;&#38519;&#38449;&#65281;" title="&#25945;&#20320;&#28818;&#32929;&#31080;3&#65306;&#20320;&#30340;&#21916;&#22909;&#65292;&#20320;&#30340;&#27515;&#20129;&#38519;&#38449;&#65281;"></p>
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;
&#160;&#160;&#160;
&#35201;&#19990;&#30028;&#26479;&#20102;&#65292;&#22312;&#19990;&#30028;&#26479;&#26102;&#35848;&#35770;&#32929;&#31080;&#26159;&#19968;&#20214;&#24456;&#26080;&#36259;&#30340;&#20107;&#24773;&#65292;&#32780;&#19988;&#65292;&#20840;&#19990;&#30028;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#19990;&#30028;&#26479;&#21069;&#21518;&#65292;&#32929;&#31080;&#24066;&#22330;&#20960;&#20046;&#37117;&#35201;&#22823;&#36300;&#65292;&#36825;&#20010;&#24120;&#35782;&#65292;&#34429;&#28982;&#24182;&#19981;&#27604;&#25152;&#26377;&#26377;&#20851;&#25152;&#35859;&#24196;&#23478;&#30340;&#24120;&#35782;&#26356;&#20540;&#24471;&#24120;&#35782;&#65292;&#20294;&#33267;&#23569;&#26377;&#36259;&#65292;&#24182;&#19981;&#20687;&#25152;&#35859;&#24196;&#23478;&#19968;&#33324;&#26080;&#32842;&#12290;&#36824;&#21487;&#20197;&#22686;&#21152;&#19968;&#21477;&#30340;&#26159;&#65292;&#36275;&#29699;&#33267;&#23569;&#26377;&#24069;&#30007;&#65292;&#32780;&#35265;&#36807;&#30340;&#22914;&#27492;&#20043;&#22810;&#30340;&#25152;&#35859;&#24196;&#23478;&#37324;&#65292;&#36830;&#38271;&#24471;&#19981;&#37027;&#20040;&#27498;&#29916;&#35010;&#26531;&#30340;&#37117;&#23569;&#65292;&#36825;&#30340;&#30830;&#26159;&#23454;&#38469;&#24773;&#20917;&#65292;&#24182;&#19981;&#26159;&#24320;&#29609;&#31505;&#12290;
&#160;
&#160;&#160;&#160;
&#20294;&#20320;&#30340;&#21916;&#22909;&#65292;&#23601;&#26159;&#20320;&#30340;&#27515;&#20129;&#38519;&#38449;&#65281;&#22312;&#24066;&#22330;&#20013;&#35201;&#29983;&#23384;&#65292;&#31532;&#19968;&#26465;&#23601;&#26159;&#22312;&#24066;&#22330;&#20013;&#35201;&#26460;&#32477;&#19968;&#20999;&#21916;&#22909;&#12290;&#24066;&#22330;&#30340;&#35825;&#24785;&#65292;&#27704;&#36828;&#23601;&#26159;&#36890;&#36807;&#20320;&#30340;&#21916;&#22909;&#32780;&#38519;&#20320;&#20110;&#27515;&#20129;&#12290;&#24066;&#22330;&#20013;&#38656;&#35201;&#30340;&#26159;&#38706;&#27700;&#20043;&#32536;&#32780;&#19981;&#26159;&#27604;&#32764;&#20043;&#24773;&#65292;&#22825;&#38271;&#22320;&#20037;&#20043;&#31867;&#30340;&#19996;&#35199;&#21644;&#24066;&#22330;&#26080;&#20851;&#12290;&#24066;&#22330;&#20013;&#21807;&#19968;&#20540;&#24471;&#22825;&#38271;&#22320;&#20037;&#30340;&#23601;&#26159;&#36194;&#38065;&#65292;&#20219;&#20309;&#19968;&#20010;&#26469;&#24066;&#22330;&#30340;&#20154;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#36194;&#38065;&#65292;&#20219;&#20309;&#19982;&#36194;&#38065;&#26080;&#20851;&#30340;&#37117;&#26159;&#24223;&#35805;&#12290;
&#160;
&#160;&#160;&#160;
&#24517;&#39035;&#26126;&#30333;&#65292;&#20219;&#20309;&#35753;&#20320;&#20080;&#20837;&#19968;&#21482;&#32929;&#31080;&#30340;&#29702;&#30001;&#65292;&#24182;&#19981;&#26159;&#22240;&#20026;&#36825;&#32929;&#31080;&#22914;&#20309;&#22909;&#25110;&#34987;&#24573;&#24736;&#24471;&#22914;&#20309;&#22909;&#65292;&#21482;&#26159;&#20320;&#20225;&#22270;&#36890;&#36807;&#20080;&#20837;&#32780;&#36194;&#38065;&#65292;&#33021;&#36194;&#38065;&#30340;&#32929;&#31080;&#23601;&#26159;&#22909;&#30340;&#65292;&#21542;&#21017;&#37117;&#26159;&#24223;&#35805;&#12290;&#22240;&#27492;&#65292;&#24066;&#22330;&#20013;&#30340;&#20219;&#20309;&#21916;&#22909;&#65292;&#37117;&#26159;&#25226;&#20320;&#24341;&#20837;&#36855;&#36884;&#30340;&#38519;&#38449;&#65292;&#24517;&#39035;&#36880;&#19968;&#30475;&#30772;&#65292;&#36827;&#32780;&#27927;&#24515;&#38761;&#38754;&#65292;&#25165;&#33021;&#22312;&#24066;&#22330;&#19978;&#29983;&#23384;&#12290;
&#160;
&#160;&#160;&#160;
&#24403;&#28982;&#65292;&#33021;&#30475;&#28165;&#26970;&#33258;&#24049;&#21608;&#22260;&#30340;&#24066;&#22330;&#38519;&#38449;&#65292;&#36824;&#21482;&#26159;&#31532;&#19968;&#27493;&#65292;&#26356;&#36827;&#19968;&#27493;&#65292;&#35201;&#23398;&#20250;&#21033;&#29992;&#24066;&#22330;&#38519;&#38449;&#26469;&#36194;&#38065;&#12290;&#24403;&#20320;&#35201;&#20080;&#30340;&#26102;&#20505;&#65292;&#31354;&#22836;&#30340;&#38519;&#38449;&#23601;&#26159;&#20320;&#30340;&#26368;&#20339;&#26426;&#20250;&#65292;&#24403;&#20320;&#35201;&#21334;&#30340;&#26102;&#20505;&#65292;&#22810;&#22836;&#30340;&#38519;&#38449;&#24403;&#28982;&#23601;&#26159;&#20320;&#30340;&#22825;&#22530;&#12290;&#36825;&#24066;&#22330;&#65292;&#27704;&#36828;&#19981;&#32570;&#21334;&#22312;&#26368;&#20302;&#28857;&#65292;&#20080;&#22312;&#26368;&#39640;&#28857;&#30340;&#20154;&#65292;&#36825;&#19990;&#30028;&#19978;&#27809;&#26377;&#20160;&#20040;&#26159;&#21487;&#20197;&#35753;&#25152;&#26377;&#20154;&#36194;&#38065;&#30340;&#65292;&#36830;&#22823;&#29275;&#24066;&#20013;&#37117;&#26377;&#24456;&#22810;&#20154;&#35201;&#20111;&#25439;&#32047;&#32047;&#12290;&#32780;&#24066;&#22330;&#20013;&#30340;&#34892;&#20026;&#65292;&#23601;&#22914;&#21516;&#19968;&#20010;&#20462;&#28860;&#19978;&#20056;&#27494;&#21151;&#30340;&#36807;&#31243;&#65292;&#26368;&#32456;&#33021;&#21542;&#25104;&#21151;&#65292;&#36824;&#26159;&#35201;&#33853;&#23454;&#21040;&#27599;&#20010;&#20154;&#30340;&#26234;&#24935;&#12289;&#31177;&#24615;&#12289;&#22825;&#36171;&#12289;&#21220;&#22859;&#19978;&#26469;&#65281;
&#160;
&#160;
&#65288;&#24453;&#32493;&#65289;
&#160;
 
&#160;
 
&#160;

&#27983;&#35272;&#8220;&#32544;&#20013;&#35828;&#31109;&#8221;&#26356;&#22810;&#25991;&#31456;&#35831;&#28857;&#20987;&#36827;&#20837;<a href="http://blog.sina.com.cn/m/chzhshch">&#32544;&#20013;&#35828;&#31109;</a>

							
		</div>
						 
		</body></html>