<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票34：宁当面首，莫成怨男</title><meta name="date" content="2007-03-07 15:09:54"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c0100090b.html>http://blog.sina.com.cn/s/blog_486e105c0100090b.html</a><br><br><div>
			&#160;
<p>&#38754;&#39318;&#65292;&#19968;&#31181;&#32844;&#19994;&#65307;&#24616;&#30007;&#65292;&#19968;&#31181;&#33258;&#34384;&#12290;&#38754;&#39318;&#24120;&#26377;&#65292;&#24616;&#30007;&#26356;&#24120;&#26377;&#12290;&#24616;&#30007;&#65292;&#26080;&#20998;&#36149;&#36145;&#65292;&#26080;&#20851;&#23398;&#38382;&#12290;&#26446;&#21518;&#20027;&#65292;&#19968;&#22269;&#20043;&#21531;&#65292;&#20154;&#29983;&#38271;&#24680;&#27700;&#38271;&#19996;&#22320;&#25104;&#23601;&#19968;&#20195;&#24616;&#35789;&#65292;&#20063;&#31639;&#24616;&#24471;&#26377;&#28857;&#22768;&#33394;&#65307;&#20197;&#21518;&#20027;&#20026;&#38548;&#20195;&#30693;&#24049;&#30340;&#29579;&#26576;&#65292;&#19968;&#22836;&#25169;&#20837;&#19981;&#33021;&#38271;&#19996;&#21482;&#33021;&#38271;&#24680;&#30340;&#27515;&#27700;&#37324;&#65292;&#27604;&#36215;&#28165;&#21326;&#22253;&#21518;&#26469;&#37027;&#20123;&#22240;&#38452;&#38451;&#22833;&#35843;&#32780;&#25104;&#23601;&#30340;&#21315;&#19975;&#24616;&#30007;&#65292;&#20063;&#31639;&#24616;&#24471;&#26377;&#28857;&#21160;&#38745;&#12290;&#28165;&#21326;&#30007;&#30340;&#33041;&#23376;&#22810;&#19981;&#22909;&#20351;&#65292;&#22312;&#36923;&#36753;&#19982;&#25968;&#25454;&#30340;&#36855;&#23467;&#20013;&#36855;&#22833;&#33258;&#25105;&#65292;&#26159;&#21542;&#19982;&#27492;&#38452;&#38451;&#22833;&#35843;&#30456;&#20851;&#19988;&#19981;&#35770;&#65292;&#20294;&#21271;&#22823;&#30007;&#22914;&#38754;&#39318;&#65292;&#28165;&#21326;&#30007;&#22914;&#24616;&#30007;&#65292;&#21364;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#12290;&#23425;&#35201;&#38754;&#39318;&#65292;&#33707;&#35201;&#24616;&#30007;&#65292;&#36825;&#20063;&#26159;&#21271;&#22823;&#27604;&#28165;&#21326;&#20986;&#33394;&#30340;&#22320;&#26041;&#12290;&#31449;&#22312;&#28040;&#36153;&#32773;&#30340;&#35282;&#24230;&#65292;&#38754;&#39318;&#24635;&#27604;&#24616;&#30007;&#21487;&#29233;&#24471;&#22810;&#12290;&#26368;&#19981;&#21487;&#29233;&#30340;&#65292;&#24403;&#28982;&#23601;&#26159;&#24616;&#30007;&#37324;&#30340;&#38754;&#39318;&#25110;&#38754;&#39318;&#20013;&#30340;&#24616;&#30007;&#12290;&#37027;&#19968;&#29255;&#35760;&#24405;&#30528;&#20013;&#22269;&#20154;&#32827;&#36785;&#30340;&#27531;&#22253;&#38468;&#36817;&#30340;&#20004;&#31181;&#30007;&#20154;&#65292;&#23601;&#22914;&#21516;&#32929;&#24066;&#20013;&#30340;&#22833;&#36133;&#30007;&#20154;&#19968;&#26679;&#12290;&#32929;&#24066;&#20013;&#30340;&#22833;&#36133;&#30007;&#20154;&#65292;&#21482;&#26377;&#20004;&#31181;&#65292;&#38754;&#39318;&#19982;&#24616;&#30007;&#65292;&#24403;&#28982;&#20063;&#23601;&#21253;&#25324;&#20854;&#20013;&#26368;&#19981;&#21487;&#29233;&#30340;&#20004;&#32773;&#20132;&#38598;&#12290;</p>
<p>&#38754;&#39318;&#65292;&#34987;&#32929;&#31080;&#25152;&#28040;&#36153;&#32773;&#65292;&#34987;&#32929;&#31080;&#25152;&#29609;&#24324;&#32773;&#65292;&#34987;&#32929;&#31080;&#24573;&#24736;&#30528;&#20174;&#38451;&#20130;&#21040;&#38451;&#30207;&#38388;&#19981;&#26029;&#26179;&#24736;&#32773;&#12290;&#38750;&#24616;&#30007;&#30340;&#38754;&#39318;&#26377;&#19968;&#22909;&#22788;&#65292;&#23601;&#31639;&#19981;&#22826;&#31934;&#28082;&#20102;&#20063;&#36824;&#24456;&#25964;&#19994;&#65292;&#21040;&#22788;&#24819;&#26041;&#35774;&#27861;&#20063;&#35201;&#25214;&#28857;&#36825;&#38829;&#37027;&#38829;&#22204;&#22204;&#21448;&#21487;&#20197;&#32487;&#32493;&#20667;&#24573;&#24573;&#12289;&#20048;&#21621;&#21621;&#22320;&#25964;&#19994;&#20102;&#12290;&#24616;&#30007;&#65292;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#24403;&#38754;&#39318;&#26102;&#34987;&#29992;&#24223;&#30340;&#65292;&#33021;&#29992;&#30340;&#21482;&#21097;&#19979;&#22068;&#20102;&#65292;&#25110;&#32773;&#21435;&#24403;&#24403;&#32929;&#35780;&#21334;&#21334;&#20551;&#38451;&#20855;&#21435;&#39575;&#39575;&#20154;&#65292;&#25110;&#32773;&#27599;&#22825;&#23545;&#30528;&#32929;&#24066;&#36825;&#38236;&#23376;&#39038;&#24433;&#33258;&#24604;&#65292;&#25110;&#32773;&#23601;&#32534;&#32534;&#25925;&#20107;&#23545;&#30528;&#24448;&#26132;&#30340;&#26790;&#22659;&#20877;&#26790;&#37324;&#38451;&#20130;&#19968;&#25226;&#65307;&#21478;&#19968;&#31181;&#26159;&#25293;AV&#30340;&#12289;&#35828;&#35780;&#20070;&#30340;&#12289;&#24403;&#29399;&#23869;&#30340;&#12289;&#29609;&#35064;&#32842;&#30340;&#65292;&#24635;&#20043;&#65292;&#37117;&#19981;&#26159;&#33021;&#29609;&#30495;&#30340;&#65292;&#37117;&#26159;&#20123;&#20225;&#22270;&#29992;&#21475;&#30524;&#23601;&#33021;&#21046;&#36896;&#24555;&#24863;&#30340;&#21457;&#32946;&#19981;&#33391;&#32773;&#12290;&#35201;&#24555;&#24863;&#23601;&#29609;&#30495;&#30340;&#65292;&#30495;&#20992;&#30495;&#26538;&#26469;&#65292;&#24635;&#26159;&#24403;&#21307;&#30103;&#22120;&#26800;&#30340;&#20813;&#36153;&#23459;&#20256;&#32773;&#37027;&#31639;&#20160;&#20040;&#20107;&#65311;</p>
<p>&#26080;&#35770;&#38754;&#39318;&#25110;&#24616;&#30007;&#65292;&#26368;&#22823;&#30340;&#20849;&#21516;&#28857;&#23601;&#26159;&#21916;&#27426;&#34987;&#29609;&#65292;&#24403;&#19968;&#31181;&#38754;&#39318;&#25110;&#24616;&#30007;&#30340;&#23494;&#30721;&#34987;&#36755;&#20837;&#21518;&#65292;&#36825;&#38754;&#39318;&#25110;&#24616;&#30007;&#30340;&#31243;&#24207;&#23601;&#33258;&#21160;&#36816;&#34892;&#12290;&#20854;&#20154;&#65292;&#19981;&#36807;&#26159;&#20608;&#20769;&#32780;&#24050;&#65292;&#20294;&#31455;&#28982;&#20063;&#20048;&#22312;&#20854;&#20013;&#65292;&#20063;&#31639;&#22825;&#19979;&#20043;&#22855;&#20107;&#12290;&#19981;&#25670;&#33073;&#36825;&#21508;&#31181;&#24773;&#32490;&#25805;&#25511;&#30340;&#20608;&#20769;&#21629;&#36816;&#65292;&#23601;&#26080;&#20154;&#21487;&#35328;&#65292;&#20294;&#26356;&#21487;&#24597;&#30340;&#30340;&#26159;&#65292;&#24456;&#22810;&#20154;&#21364;&#28145;&#38519;&#20854;&#20013;&#32780;&#19981;&#33021;&#33258;&#25300;&#65292;&#29978;&#33267;&#19981;&#33021;&#33258;&#30693;&#12290;&#24456;&#22810;&#20154;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#33258;&#38381;&#20854;&#36335;&#65292;&#19968;&#24320;&#22987;&#23601;&#26159;&#27515;&#36335;&#19968;&#26465;&#12290;&#20363;&#22914;&#65292;&#33258;&#20197;&#20026;&#39640;&#26126;&#22320;&#25226;&#32929;&#24066;&#24403;&#36172;&#22330;&#65292;&#36825;&#26679;&#65292;&#19968;&#21452;&#36172;&#30524;&#30475;&#32929;&#24066;&#65292;&#24590;&#20040;&#38393;&#37117;&#26159;&#19968;&#26465;&#36172;&#21629;&#65292;&#20854;&#21629;&#36816;&#23601;&#30001;&#20854;&#26368;&#24320;&#22987;&#30340;&#25152;&#35859;&#39640;&#26126;&#25152;&#20915;&#23450;&#20102;&#12290;&#8220;&#38395;&#35265;&#23398;&#34892;&#8221;&#65292;&#26377;&#22914;&#27492;&#38395;&#65292;&#32780;&#26377;&#22914;&#27492;&#35265;&#65292;&#22797;&#26377;&#22914;&#27492;&#23398;&#65292;&#32456;&#26377;&#22914;&#27492;&#34892;&#65292;&#22914;&#27492;&#32929;&#24066;&#23601;&#20197;&#21508;&#20154;&#33258;&#28174;&#30340;&#24819;&#35937;&#25104;&#20026;&#20247;&#22810;&#32929;&#24066;&#21442;&#19982;&#32773;&#30340;&#22367;&#22675;&#12290;</p>
<p>&#27491;&#38395;&#12289;&#27491;&#35265;&#12289;&#27491;&#23398;&#12289;&#27491;&#34892;&#65292;&#26080;&#27492;&#22235;&#27491;&#65292;&#35201;&#22312;&#32929;&#24066;&#37324;&#32456;&#26377;&#25104;&#23601;&#65292;&#26080;&#26377;&#26159;&#22788;&#12290;&#27491;&#65292;&#19981;&#26159;&#27491;&#30830;&#30340;&#24847;&#24605;&#65292;&#25152;&#35859;&#27491;&#30830;&#65292;&#19981;&#36807;&#26159;&#21517;&#35328;&#20043;&#20105;&#36777;&#12290;&#27491;&#65292;&#26159;&#27491;&#26159;&#65292;&#26159;&#24403;&#19979;&#65292;&#21482;&#26377;&#24403;&#19979;&#65292;&#25165;&#26159;&#27491;&#26159;&#65292;&#25165;&#26159;&#36825;&#20010;&#12290;&#35201;&#24403;&#19979;&#38395;&#12289;&#24403;&#19979;&#35265;&#12289;&#24403;&#19979;&#23398;&#12289;&#24403;&#19979;&#34892;&#65292;&#25165;&#26159;&#27491;&#38395;&#12289;&#27491;&#35265;&#12289;&#27491;&#23398;&#12289;&#27491;&#34892;&#12290;&#32780;&#23545;&#20110;&#32929;&#24066;&#26469;&#35828;&#65292;&#21482;&#26377;&#36208;&#21183;&#26159;&#24403;&#19979;&#30340;&#65292;&#31163;&#24320;&#36208;&#21183;&#65292;&#19968;&#20999;&#37117;&#19982;&#24403;&#19979;&#26080;&#20851;&#12290;&#19968;&#20999;&#8220;&#38395;&#35265;&#23398;&#34892;&#8221;&#65292;&#21482;&#33021;&#20381;&#36208;&#21183;&#32780;&#8220;&#38395;&#35265;&#23398;&#34892;&#8221;&#65292;&#31163;&#24320;&#27492;&#65292;&#37117;&#26159;&#30606;&#38393;&#12290;&#19981;&#31526;&#21512;&#24403;&#19979;&#36208;&#21183;&#30340;&#65292;&#19978;&#24093;&#35828;&#27491;&#30830;&#20063;&#30333;&#25645;&#12290;&#30001;&#27492;&#65292;&#20837;&#32929;&#24066;&#32773;&#65292;&#39318;&#20808;&#23601;&#35201;&#25226;&#25152;&#26377;&#38754;&#39318;&#12289;&#24616;&#30007;&#30340;&#24773;&#32490;&#12289;&#22522;&#22240;&#25243;&#25481;&#65292;&#21270;&#25481;&#65292;&#22914;&#20309;&#33021;&#21150;&#21040;&#65311;&#20063;&#31163;&#19981;&#24320;&#24403;&#19979;&#65292;&#31163;&#19981;&#24320;&#22312;&#24403;&#19979;&#30340;&#36208;&#21183;&#20013;&#30952;&#32451;&#12290;&#24403;&#19979;&#30340;&#36208;&#21183;&#23601;&#26159;&#19968;&#20999;&#65292;&#19968;&#20999;&#32929;&#24066;&#30340;&#31192;&#23494;&#23601;&#22312;&#20854;&#20013;&#12290;&#36825;&#31192;&#23494;&#65292;&#26159;&#22823;&#36947;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#36974;&#25513;&#65292;&#23545;&#20219;&#20309;&#20154;&#37117;&#19968;&#35270;&#21516;&#20161;&#12289;&#26126;&#26126;&#30333;&#30333;&#22320;&#24432;&#26174;&#65292;&#20320;&#36824;&#21521;&#22806;&#27714;&#20160;&#20040;&#65311;&#32780;&#26080;&#25968;&#30340;&#20154;&#65292;&#36824;&#26159;&#35201;&#20105;&#30528;&#29609;&#39569;&#39540;&#25214;&#39540;&#30340;&#28216;&#25103;&#12290;</p>
<p>&#22312;&#32929;&#24066;&#20013;&#65292;&#38065;&#30340;&#22823;&#23567;&#26681;&#26412;&#19981;&#37325;&#35201;&#65292;&#20111;&#25439;&#26159;&#25353;&#30334;&#20998;&#27604;&#30340;&#65292;&#25152;&#26377;&#30340;&#38065;&#65292;&#26080;&#35770;&#20320;&#26159;&#20174;&#21738;&#37324;&#28072;&#36215;&#26469;&#30340;&#65292;&#22312;&#20219;&#20309;&#19968;&#20010;&#20301;&#32622;&#65292;&#21464;&#25104;0&#30340;&#20960;&#29575;&#26159;&#19968;&#26679;&#30340;&#12290;&#36825;&#20010;&#20960;&#29575;&#26159;&#24403;&#19979;&#23384;&#22312;&#30340;&#65292;&#20219;&#20309;&#20154;&#12289;&#20219;&#20309;&#26102;&#20505;&#37117;&#19981;&#21487;&#33021;&#25670;&#33073;&#65292;&#36825;&#26159;&#8220;&#19981;&#24739;&#8221;&#30340;&#12290;&#24403;&#19979;&#30340;&#36208;&#21183;&#65292;&#23601;&#22914;&#21516;&#19968;&#25226;&#39134;&#36895;&#28378;&#21160;&#30340;&#23648;&#20992;&#65292;&#20219;&#20309;&#19982;&#20043;&#30456;&#21453;&#30340;&#65292;&#37117;&#22312;&#23648;&#26432;&#20043;&#21015;&#65292;&#32780;&#19982;&#20043;&#39034;&#30528;&#30340;&#65292;&#37027;&#34987;&#23648;&#30340;&#34880;&#23601;&#25104;&#20102;&#26368;&#22909;&#30340;&#30427;&#23476;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#19968;&#26086;&#20320;&#30340;&#25805;&#20316;&#65292;&#38519;&#20837;&#19968;&#31181;&#19982;&#24403;&#19979;&#36208;&#21183;&#30456;&#21453;&#30340;&#29366;&#24577;&#65292;&#20219;&#20309;&#35813;&#31181;&#29366;&#24577;&#30340;&#24310;&#32493;&#23601;&#24847;&#21619;&#30528;&#27515;&#20129;&#65292;&#19968;&#26086;&#36827;&#20837;&#36825;&#31181;&#29366;&#24577;&#65292;&#21807;&#19968;&#27491;&#30830;&#30340;&#36873;&#25321;&#23601;&#26159;&#31163;&#24320;&#12290;&#24403;&#28982;&#65292;&#36208;&#21183;&#26159;&#21315;&#21464;&#19975;&#21270;&#32780;&#26377;&#32423;&#21035;&#24615;&#30340;&#65292;&#20219;&#20309;&#30340;&#24403;&#19979;&#65292;&#24182;&#19981;&#23601;&#24847;&#21619;&#30528;1&#31186;&#31181;&#30340;&#21464;&#21270;&#65292;&#32780;&#26159;&#26681;&#25454;&#20320;&#30340;&#36164;&#37329;&#20197;&#21450;&#25215;&#21463;&#25152;&#21487;&#33021;&#30340;&#25805;&#20316;&#32423;&#21035;&#26469;&#20915;&#23450;&#30340;&#12290;&#19968;&#30452;&#25152;&#35828;&#30340;&#25805;&#20316;&#32423;&#21035;&#65292;&#23601;&#26159;&#38024;&#23545;&#27492;&#32780;&#35828;&#12290;&#20363;&#22914;&#65292;&#20320;&#26681;&#25454;&#36164;&#37329;&#31561;&#24773;&#20917;&#65292;&#20915;&#23450;&#33258;&#24049;&#30340;&#25805;&#20316;&#32423;&#21035;&#26159;30&#20998;&#38047;&#30340;&#65292;&#37027;30&#20998;&#38047;&#25152;&#26377;&#21487;&#33021;&#21457;&#29983;&#30340;&#36208;&#21183;&#37117;&#22312;&#20320;&#30340;&#35745;&#31639;&#20043;&#20013;&#65292;&#19968;&#26086;&#20320;&#24050;&#26377;&#30340;&#25805;&#20316;&#20986;&#29616;&#19982;30&#20998;&#38047;&#23454;&#38469;&#24403;&#19979;&#36208;&#21183;&#30456;&#21453;&#30340;&#24773;&#20917;&#65292;&#37027;&#20040;&#23601;&#24847;&#21619;&#30528;&#20320;&#23558;&#36827;&#20837;&#20102;&#19968;&#20010;30&#20998;&#38047;&#32423;&#21035;&#30340;&#23648;&#26432;&#26426;&#22120;&#37324;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#21482;&#26377;&#19968;&#31181;&#36873;&#25321;&#65292;&#23601;&#26159;&#29992;&#26368;&#24555;&#30340;&#26102;&#38388;&#36864;&#20986;&#12290;</p>
<p>&#27880;&#24847;&#65292;&#36825;&#19981;&#26159;&#27490;&#34432;&#65292;&#32780;&#26159;&#19968;&#31181;&#37326;&#20861;&#33324;&#30340;&#21453;&#24212;&#12290;&#36208;&#21183;&#22914;&#21516;&#26862;&#26519;&#65292;&#37326;&#20861;&#22312;&#20854;&#20013;&#26377;&#30528;&#22825;&#29983;&#33324;&#30340;&#23545;&#21361;&#38505;&#30340;&#30452;&#35273;&#65292;&#36825;&#31181;&#21361;&#38505;&#30340;&#30452;&#35273;&#24635;&#26159;&#22312;&#21361;&#38505;&#27809;&#21457;&#29983;&#20043;&#21069;&#65292;&#32780;&#37326;&#20861;&#26356;&#20255;&#22823;&#30340;&#26412;&#20107;&#22312;&#20110;&#65292;&#19968;&#26086;&#21361;&#38505;&#36807;&#21435;&#65292;&#26032;&#30340;&#35269;&#39135;&#21448;&#23558;&#24320;&#22987;&#65292;&#21407;&#26469;&#30340;&#21361;&#38505;&#36807;&#21435;&#23601;&#36807;&#21435;&#20102;&#65292;&#19981;&#20250;&#26377;&#20219;&#20309;&#24515;&#29702;&#30340;&#38452;&#24433;&#65292;&#21482;&#26159;&#35753;&#23545;&#21361;&#38505;&#30340;&#30693;&#35273;&#26356;&#21152;&#24378;&#22823;&#12290;&#27809;&#26377;&#20219;&#20309;&#36208;&#21183;&#26159;&#20540;&#24471;&#24656;&#24807;&#30340;&#65292;&#22914;&#26524;&#20320;&#36824;&#23545;&#20219;&#20309;&#36208;&#21183;&#26377;&#25152;&#24656;&#24807;&#12289;&#26377;&#25152;&#24778;&#21916;&#65292;&#37027;&#20040;&#65292;&#20320;&#36824;&#26159;&#38754;&#39318;&#12289;&#24616;&#30007;&#32423;&#21035;&#30340;&#65292;&#37027;&#23601;&#32487;&#32493;&#22312;&#24403;&#19979;&#30340;&#36208;&#21183;&#20013;&#30952;&#32451;&#65292;&#35753;&#36825;&#19968;&#20999;&#24656;&#24807;&#12289;&#24778;&#21916;&#28784;&#39134;&#28270;&#28781;&#12290;&#36825;&#37324;&#65292;&#21482;&#38656;&#35201;&#27491;&#38395;&#12289;&#27491;&#35265;&#12289;&#27491;&#23398;&#12289;&#27491;&#34892;&#65292;&#32780;&#19981;&#35201;&#38754;&#39318;&#19982;&#24616;&#30007;&#65292;&#21363;&#20351;&#38754;&#39318;&#27604;&#24616;&#30007;&#35201;&#21487;&#29233;&#19968;&#19969;&#28857;&#12290;</p>

							
		</div>
						 
		</body></html>