<!DOCTYPE html>
    <html lang="zh-cn">
    <head>
    <meta charset="utf-8"/>
    <title>
    教你炒股票85：逗庄家玩的一些杂史3</title><meta name="date" content="2007-10-22 21:42:06"/><meta name="authors" content="缠中说禅" /></head><body>From:<a href=http://blog.sina.com.cn/s/blog_486e105c01000e6h.html>http://blog.sina.com.cn/s/blog_486e105c01000e6h.html</a><br><br><div>
			<strong>&#160;&#20197;&#19979;&#37117;&#26159;&#26790;&#35805;&#65292;&#21315;&#19975;&#21035;&#30456;&#20449;&#65292;&#30456;&#20449;&#32773;&#33041;&#23376;&#26377;&#27611;&#30149;&#12290;</strong>
&#160;
&#35828;&#28857;&#32769;&#30343;&#21382;&#65292;&#35753;&#21508;&#20301;&#37117;&#21271;&#22823;&#21271;&#22823;&#12290;
<p>&#160;</p>
<p>&#24178;&#36825;&#27963;&#30340;&#25163;&#27861;&#65292;&#23601;&#31639;&#29616;&#22312;&#30340;&#35777;&#21048;&#27861;&#31639;&#26469;&#65292;&#20063;&#26159;&#23436;&#20840;&#27809;&#26377;&#19968;&#28857;&#36829;&#27861;&#30340;&#22320;&#26041;&#65292;&#36825;&#32477;&#23545;&#26159;&#19968;&#20010;&#32463;&#20856;&#26696;&#20363;&#65292;&#20063;&#30475;&#30475;&#32929;&#24066;&#37324;&#26159;&#22914;&#20309;&#20570;&#39030;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#26102;&#35201;&#24178;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#35201;&#25226;&#19968;&#32929;&#31080;&#30340;&#36135;&#20986;&#25481;&#65292;&#32780;&#19988;&#36824;&#26159;&#19981;&#26159;&#29616;&#20215;&#65292;&#24517;&#39035;&#22312;&#26576;&#20010;&#20301;&#32622;&#19978;&#12290;&#36825;&#19981;&#31639;&#38590;&#65292;&#20851;&#38190;&#26159;&#25345;&#26377;&#20063;&#23601;30%&#22810;&#65292;&#24050;&#32463;&#19978;&#28072;N&#20493;&#65292;&#32780;&#19988;&#37324;&#38754;&#26377;&#19981;&#23569;&#23567;&#23478;&#20249;&#30340;&#32769;&#40736;&#20179;&#65292;&#22810;&#30340;&#26377;10%&#12290;&#30001;&#20110;&#36825;&#28216;&#25103;&#26368;&#32456;&#25226;&#19968;&#25152;&#35859;&#30340;&#29275;&#20154;&#32473;&#22871;&#20303;&#20102;&#65292;&#29616;&#22312;&#36825;&#29275;&#20154;&#36824;&#22312;&#24066;&#22330;&#19978;&#28151;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#36825;&#32929;&#31080;&#36825;&#20040;&#22810;&#24180;&#37117;&#27809;&#22238;&#21040;&#36807;&#24403;&#24180;&#30340;&#39640;&#20301;&#65292;&#25152;&#20197;&#20026;&#20102;&#19981;&#35753;&#37027;&#34987;&#22871;&#20303;&#30340;&#20013;&#24180;&#30007;&#20154;&#30693;&#36947;&#21518;&#26377;&#30952;&#22681;&#30340;&#24515;&#65292;&#26356;&#20026;&#20102;&#20445;&#25252;&#21271;&#20140;&#30340;&#25991;&#29289;&#65292;&#26412;ID&#23601;&#19981;&#35828;&#24403;&#26102;&#30340;&#20215;&#20301;&#21644;&#32929;&#31080;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#20808;&#25226;1/2&#30340;&#31609;&#30721;&#38598;&#20013;&#35843;&#21040;&#19968;&#20010;&#26368;&#22810;&#20843;&#21350;&#20154;&#30340;&#35777;&#21048;&#37096;&#65292;&#28982;&#21518;&#65292;&#21578;&#35785;&#20182;&#20204;&#65292;&#36807;&#19977;&#21608;&#20869;&#35201;&#38470;&#32493;&#35843;N&#20159;&#26469;&#65292;&#24456;&#35748;&#30495;&#22320;&#25214;&#20102;&#20154;&#21435;&#35848;&#25163;&#32493;&#36153;&#20998;&#25104;&#38382;&#39064;&#65292;&#32780;&#19988;&#35201;&#27714;&#26368;&#39640;&#30340;&#27604;&#20363;&#65292;&#29305;&#21035;&#24378;&#35843;&#20102;&#23545;&#20498;&#26102;&#27604;&#20363;&#35201;&#26356;&#39640;&#65292;&#27880;&#24847;&#65292;&#21435;&#35848;&#30340;&#20154;&#20063;&#19981;&#30693;&#36947;&#24819;&#24178;&#20160;&#20040;&#65292;&#21482;&#26159;&#21578;&#35785;&#20182;&#35201;&#22312;&#37027;&#36793;&#24178;&#28857;&#27963;&#65292;&#25214;&#19968;&#20010;&#25104;&#26412;&#26368;&#20302;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#28982;&#21518;&#65292;&#35813;&#32929;&#23601;&#20174;N&#20803;&#24320;&#22987;&#24322;&#21160;&#36215;&#26469;&#65292;&#20877;&#36215;&#26469;20%&#21518;&#65292;&#23601;&#22312;&#21035;&#30340;&#35777;&#21048;&#37096;&#24320;&#22987;&#20986;&#65292;&#20294;&#25163;&#27861;&#24456;&#29305;&#21035;&#65292;&#24635;&#26159;&#22312;&#20302;&#20301;&#20986;&#65292;&#20986;&#20102;&#20197;&#21518;&#19968;&#21103;&#32473;&#22841;&#31354;&#30171;&#19981;&#27442;&#29983;&#30340;&#26679;&#23376;&#65292;&#20851;&#20110;&#26576;&#32929;&#31080;&#34987;&#20154;&#25250;&#31609;&#30721;&#30340;&#28040;&#24687;&#23601;&#27492;&#27969;&#20256;&#12290;</p>
<p>&#160;</p>
<p>&#25509;&#30528;&#65292;&#25226;&#20986;&#30340;&#38065;&#20197;&#21450;&#37096;&#20998;&#20854;&#20182;&#30340;&#38065;&#25552;&#21069;&#21010;&#21040;&#31532;&#19968;&#20010;&#35777;&#21048;&#37096;&#65292;&#28982;&#21518;&#20877;&#21578;&#35785;&#20182;&#20204;&#65292;&#26356;&#22810;&#30340;&#38065;&#36824;&#35201;&#21010;&#36807;&#26469;&#12290;</p>
<p>&#160;</p>
<p>&#24456;&#24555;&#32929;&#20215;&#23601;&#27604;&#24320;&#22987;&#19978;&#28072;40%&#20102;&#65292;&#32487;&#32493;&#22312;&#20854;&#20182;&#22320;&#26041;&#36898;&#20302;&#20986;&#36135;&#65292;&#34987;&#24443;&#24213;&#22841;&#31354;&#12290;&#36825;&#19968;&#19979;&#25103;&#28436;&#24471;&#36830;&#32769;&#40736;&#20179;&#37117;&#30693;&#36947;&#25439;&#22833;&#26080;&#25968;&#31609;&#30721;&#65292;&#35201;&#21387;&#30424;&#25226;&#36135;&#34917;&#22238;&#26469;&#65292;&#32769;&#40736;&#20179;&#20063;&#24320;&#22987;&#22823;&#24133;&#24230;&#22686;&#20179;&#12290;&#25509;&#30528;&#65292;&#24050;&#32463;&#19981;&#29992;&#36898;&#20302;&#20986;&#36135;&#20102;&#12290;&#21482;&#35201;&#21387;&#21333;&#65292;&#23601;&#32473;&#25195;&#25481;&#65292;&#22909;&#36807;&#20998;&#21568;&#12290;</p>
<p>&#160;</p>
<p>&#36825;&#26102;&#20505;&#65292;&#24320;&#22987;&#22312;&#31532;&#19968;&#35777;&#21048;&#37096;&#35848;&#36879;&#25903;&#38382;&#39064;&#65292;&#35828;&#35201;&#29992;&#31609;&#30721;&#21387;&#38065;&#65292;&#24076;&#26395;&#26159;1&#27604;2&#65292;&#20294;&#23545;&#26041;&#35828;&#20182;&#20204;&#26368;&#22810;&#21482;&#33021;1&#27604;1.5&#65292;&#22240;&#20026;&#26368;&#36817;&#36825;&#32929;&#31080;&#28072;&#22826;&#22810;&#20102;&#12290;&#25152;&#20197;&#35753;&#20154;&#24456;&#27668;&#24868;&#21578;&#35785;&#20182;&#20204;&#65292;&#25214;&#20102;&#19968;&#20010;&#21487;&#20197;1&#27604;3&#36879;&#25903;&#30340;&#65292;&#39532;&#19978;&#23601;&#25226;&#31609;&#30721;&#36716;&#20102;&#19968;&#21322;&#21435;&#21035;&#30340;&#35777;&#21048;&#37096;&#65292;&#28982;&#21518;&#23545;&#26041;&#23601;&#24320;&#22987;&#24456;&#24656;&#24908;&#22320;&#35201;&#25405;&#30041;&#25105;&#20204;&#12290;&#20854;&#23454;&#65292;&#26159;&#21035;&#30340;&#22320;&#26041;&#20986;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#38656;&#35201;&#31609;&#30721;&#12290;</p>
<p>&#160;</p>
<p>&#26368;&#21518;&#19968;&#22825;&#65292;&#32929;&#31080;&#22312;&#19977;&#21608;&#22810;&#28857;&#19978;&#28072;&#20102;70%&#22810;&#65292;&#37027;&#19968;&#22825;&#26089;&#19978;&#65292;&#19968;&#24320;&#30424;&#65292;&#22312;&#20080;&#30424;&#28044;&#36215;&#30340;&#37027;&#19968;&#19979;&#65292;&#26368;&#21518;&#30340;&#23648;&#20992;&#24320;&#22987;&#20102;&#65292;&#25152;&#26377;&#21097;&#20313;&#30340;&#31609;&#30721;&#65292;&#19968;&#36215;&#28044;&#20986;&#65292;&#20855;&#20307;&#36807;&#31243;&#23601;&#19981;&#35828;&#20102;&#65292;&#21482;&#26159;&#24403;&#22825;&#26159;&#36300;&#20572;&#30340;&#65292;&#24403;&#28982;&#65292;&#37027;&#22825;&#20063;&#26159;&#24040;&#22823;&#26080;&#27604;&#30340;&#37327;&#12290;</p>
<p>&#160;</p>
<p>&#26368;&#21518;&#65292;&#27966;&#20154;&#21644;&#37027;&#31532;&#19968;&#23478;&#35777;&#21048;&#37096;&#35828;&#65292;&#19981;&#24819;&#29609;&#20102;&#65292;&#20320;&#20204;&#37027;&#37324;&#39118;&#27700;&#19981;&#22909;&#65292;&#19981;&#33021;&#20026;&#23458;&#25143;&#20445;&#23494;&#65292;&#28040;&#24687;&#23553;&#38145;&#19981;&#20303;&#65292;&#35753;&#25105;&#20204;&#34987;&#20154;&#30776;&#30424;&#65292;&#22871;&#20303;&#65292;&#20111;&#27515;&#20102;&#65292;&#36825;&#37324;&#30340;&#36164;&#37329;&#35201;&#21435;&#21035;&#30340;&#22320;&#26041;&#25937;&#28779;&#21435;&#65292;&#36208;&#20154;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#21482;&#24819;&#35828;&#26368;&#21518;&#37027;&#32929;&#31080;&#30340;&#21629;&#36816;&#65292;&#23601;&#26159;&#20174;&#26368;&#39640;&#20301;&#19979;&#36300;&#20102;90%&#20197;&#19978;&#65292;&#33267;&#20110;&#27604;&#26368;&#24320;&#22987;&#30340;N&#20803;&#19979;&#36300;&#20102;&#22810;&#23569;&#65292;&#22823;&#27010;&#19981;&#26159;&#19968;&#20010;&#22256;&#38590;&#30340;&#38382;&#39064;&#20102;&#12290;</p>
<p>&#160;</p>
<p>&#27880;&#24847;&#65292;&#36825;&#27425;&#28216;&#25103;&#65292;&#20043;&#25152;&#20197;&#32463;&#20856;&#65292;&#23601;&#26159;&#22312;&#25972;&#20010;&#20570;&#39030;&#36807;&#31243;&#20013;&#65292;&#26681;&#26412;&#27809;&#25289;&#25260;&#36807;&#19968;&#31508;&#65292;&#37117;&#26159;&#20998;&#25209;&#20986;&#36135;&#65292;&#26368;&#27491;&#24120;&#30340;&#25163;&#27861;&#65292;&#35841;&#37117;&#35828;&#19981;&#20102;&#26377;&#20219;&#20309;&#36829;&#35268;&#30340;&#22320;&#26041;&#12290;&#32780;&#19988;&#65292;&#20063;&#27809;&#35828;&#20219;&#20309;&#19968;&#21477;&#24433;&#21709;&#32929;&#20215;&#30340;&#35805;&#65292;&#37027;&#20040;&#20026;&#20160;&#20040;&#25104;&#21151;&#20102;&#65311;&#21482;&#26159;&#22240;&#20026;&#37027;&#20123;&#20154;&#30340;&#36138;&#21972;&#30196;&#30097;&#24930;&#12290;</p>
<p>&#160;</p>
<p>&#26368;&#32477;&#30340;&#26159;&#65292;&#35813;&#32929;&#21518;&#26469;&#19968;&#30452;&#32763;&#19981;&#36807;&#36523;&#26469;&#65292;&#22810;&#26432;&#22810;&#30340;&#65292;&#33258;&#20174;&#26368;&#21518;&#19968;&#22825;&#21518;&#23601;&#20174;&#26469;&#27809;&#20080;&#21334;&#36807;&#35813;&#32929;&#65292;&#20294;&#35813;&#32929;&#21364;&#19968;&#30452;&#19979;&#26469;&#65292;&#29978;&#33267;&#21518;&#26469;2245&#28857;2001&#24180;&#30340;&#21382;&#21490;&#39640;&#20301;&#65292;&#20063;&#27809;&#38752;&#36817;&#36807;&#37027;&#21382;&#21490;&#39640;&#20301;&#12290;&#26377;&#20123;&#20667;&#29916;&#24635;&#26159;&#35828;&#65292;&#20160;&#20040;&#24196;&#23478;&#25171;&#21387;&#65292;&#20856;&#22411;&#30340;&#33041;&#23376;&#36827;&#27700;&#12290;&#20026;&#20160;&#20040;&#25955;&#25143;&#12289;&#23567;&#24196;&#23478;&#12289;&#32769;&#40736;&#20179;&#30340;&#22810;&#26432;&#22810;&#23601;&#19981;&#21487;&#20197;&#35753;&#20154;&#27515;&#24471;&#19968;&#28857;&#33086;&#27668;&#37117;&#27809;&#26377;&#65311;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#20570;&#39030;&#30340;&#25163;&#27861;&#21315;&#30334;&#26679;&#65292;&#26412;ID&#20063;&#29609;&#36807;&#26080;&#25968;&#30340;&#33457;&#25307;&#65292;&#26377;&#26102;&#20505;&#19968;&#39030;&#23601;&#26159;&#19968;&#39030;&#65292;&#26377;&#26102;&#20505;&#19968;&#39030;&#19981;&#20570;&#19968;&#39030;&#65292;&#21315;&#21464;&#19975;&#21270;&#12290;&#20853;&#32773;&#65292;&#35809;&#36947;&#65292;&#32929;&#31080;&#21448;&#20309;&#23581;&#19981;&#26159;&#65311;</p>
<p>&#160;</p>
<p>&#22823;&#30424;&#30340;&#39030;&#37096;&#21644;&#20010;&#32929;&#30340;&#39030;&#37096;&#19981;&#21516;&#65292;&#35201;&#22797;&#26434;&#24471;&#22810;&#65292;&#22240;&#20026;&#38598;&#20013;&#20854;&#20013;&#30340;&#20998;&#21147;&#26356;&#22810;&#65292;&#25152;&#20197;&#20854;&#21512;&#21147;&#24403;&#28982;&#35201;&#26356;&#22797;&#26434;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#22823;&#30424;&#30340;&#39030;&#37096;&#37117;&#19981;&#20250;&#26159;&#31616;&#21333;&#30340;&#22270;&#24418;&#65292;&#37117;&#26159;&#21313;&#20998;&#22797;&#26434;&#12290;&#32780;&#19988;&#21363;&#20351;&#30495;&#30340;&#24418;&#25104;&#65292;&#26368;&#21518;&#30772;&#20301;&#21069;&#21453;&#32780;&#35201;&#26377;&#24456;&#22810;&#30340;&#29369;&#35947;&#65292;&#36234;&#22823;&#22411;&#30340;&#39030;&#37096;&#36234;&#26159;&#36825;&#26679;&#12290;</p>
<p>&#160;</p>
<p>&#22823;&#30424;&#30340;&#39030;&#37096;&#37117;&#26159;&#25240;&#33150;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#19968;&#33324;&#22312;&#22823;&#30424;&#39030;&#37096;&#26102;&#65292;&#21453;&#32780;&#26426;&#20250;&#22810;&#22810;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#24456;&#22810;&#19981;&#27515;&#24515;&#30340;&#20154;&#65292;&#20250;&#19981;&#26029;&#25240;&#33150;&#65292;&#26495;&#22359;&#20010;&#32929;&#65292;&#36339;&#26469;&#36339;&#21435;&#65292;&#37027;&#20123;&#35748;&#20026;&#22823;&#30424;&#39030;&#37096;&#19968;&#24418;&#25104;&#23601;&#19968;&#19979;&#27515;&#25481;&#30340;&#65292;&#37117;&#26159;&#33041;&#23376;&#27700;&#22826;&#22810;&#30340;&#12290;</p>
<p>&#160;</p>
<p>&#20010;&#32929;&#30340;&#39030;&#37096;&#65292;&#22823;&#22810;&#37117;&#19981;&#22797;&#26434;&#65292;&#38500;&#38750;&#26159;&#24456;&#22810;&#20154;&#21442;&#19982;&#30340;&#22823;&#22411;&#32929;&#31080;&#65292;&#21407;&#22240;&#21644;&#22823;&#30424;&#30340;&#19968;&#26679;&#65292;&#21482;&#26159;&#30456;&#21453;&#65292;&#23601;&#26159;&#20998;&#21147;&#23569;&#65292;&#23545;&#27604;&#22826;&#26126;&#26174;&#65292;&#25152;&#20197;&#22797;&#26434;&#19981;&#36215;&#26469;&#12290;</p>
<p>&#160;</p>
<p>&#24403;&#28982;&#65292;&#39030;&#37096;&#26159;&#26377;&#32423;&#21035;&#30340;&#65292;&#19968;&#20010;&#20013;&#26399;&#39030;&#37096;&#65292;&#20013;&#26399;&#35843;&#25972;&#21518;&#65292;&#23601;&#19981;&#26159;&#39030;&#37096;&#20102;&#65292;&#25152;&#20197;&#39030;&#37096;&#20197;&#21518;&#65292;&#20063;&#19981;&#19968;&#23450;&#26159;&#19990;&#30028;&#26411;&#26085;&#12290;&#20294;&#39030;&#37096;&#20197;&#21518;&#26159;&#21542;&#19990;&#30028;&#26411;&#26085;&#65292;&#36825;&#26159;&#36208;&#21183;&#20170;&#21518;&#30340;&#21457;&#23637;&#20915;&#23450;&#30340;&#65292;&#22914;&#26524;&#20320;&#23545;&#20219;&#20309;&#39030;&#37096;&#37117;&#24819;&#38271;&#32447;&#19968;&#25226;&#65292;&#37027;&#20040;&#65292;&#26368;&#32456;&#30340;&#21629;&#36816;&#22810;&#25968;&#26159;&#34987;&#32929;&#31080;&#19978;&#19978;&#19979;&#19979;&#22320;&#38754;&#39318;&#20102;&#65292;&#30495;&#27491;&#35299;&#20915;&#38382;&#39064;&#30340;&#65292;&#36824;&#26159;&#35201;&#36890;&#36807;&#26412;ID&#30340;&#29702;&#35770;&#21435;&#20998;&#28165;&#26970;&#32423;&#21035;&#65292;&#25353;&#29031;&#20080;&#21334;&#28857;&#21435;&#25805;&#20316;&#12290;</p>
<p>&#160;</p>
<p>&#24517;&#39035;&#27880;&#24847;&#65292;&#26080;&#35770;&#20160;&#20040;&#33457;&#25307;&#65292;&#26368;&#32456;&#21512;&#21147;&#30340;&#32467;&#26524;&#36824;&#26159;&#20080;&#21334;&#28857;&#65292;&#20080;&#21334;&#28857;&#26159;&#19981;&#24739;&#65292;&#20219;&#20309;&#24196;&#23478;&#12289;&#22823;&#36164;&#37329;&#65292;&#21253;&#25324;&#26412;ID&#26412;&#36523;&#65292;&#37117;&#19981;&#21487;&#36867;&#36991;&#12290;&#25152;&#20197;&#65292;&#23545;&#20110;&#25955;&#25143;&#26469;&#35828;&#65292;&#20854;&#23454;&#19981;&#38656;&#35201;&#30693;&#36947;&#37324;&#38754;&#30340;&#25925;&#20107;&#65292;&#32780;&#21482;&#35201;&#30475;&#22909;&#36208;&#21183;&#65292;&#19968;&#20999;&#23601;&#23613;&#22312;&#25226;&#25569;&#20013;&#20102;&#12290;</p>
							
		</div>
						 
		</body></html>